Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: rotation 90 degres anti-horaires
de_de: 90° entgegen dem Uhrzeigersinn drehen
fr_fr: Rotation 90 degrés anti-horaires
nl_nl: 90 graden niet kloksgewijs draaien

source: Substitution is not possible for this kind of record
de_de: Für diesen Typ von Aufnahme ist der Ersatz nicht verfügbar
fr_fr: La substitution de ce type d'enregistrement n'est pas possible
nl_nl: Vervanging is niet mogelijk voor dit soort van record

source: substitution HD
de_de: HD Ersetzung
fr_fr: Substitution de document
nl_nl: vervanging HD

source: mettre a jour le nom original de fichier apres substitution
de_de: ursprüngliche Dateiname nach Ersetzung aktualisieren
fr_fr: Mettre à jour le nom original du fichier après substitution
nl_nl: de naam van het bestand up to date zetten na vervanging

source: substitution SD
de_de: SD Ersetzung
fr_fr: Substitution de la vignette thumbnail
nl_nl: vervanging SD

source: alert
de_de: Vorsicht
fr_fr: Alerte

source: no image selected
de_de: Kein Bild wurde ausgewählt
fr_fr: Aucune image sélectionnée
nl_nl: geen beeld geselecteerd

source: processing
de_de: verarbeitend
fr_fr: En cours...
nl_nl: verwerken

source: an error occured
de_de: Ein Fehler ist aufgetreten
fr_fr: une erreur est survenue
nl_nl: een fout geeft zich voorgedaan

source: thumbnail validation
de_de: Miniaturansicht Bestätigung
fr_fr: Validation de la vignette
nl_nl: thumbnail goedkeuring

source: phraseanet::erreur: Une erreur est survenue, si ce probleme persiste, contactez le support technique
de_de: Leider ist ein Fehler aufgetreten. Sollte sich dieser Fehler wiederholen kontaktieren Sie bitte den Administrator
fr_fr: Une erreur est survenue, si le problème persiste, contactez le support technique
nl_nl: Een fout heeft zicht voorgedaan, als dit probleem aanhoudt, contacteer dan de technishe support

source: phraseanet::erreur: La connection au serveur Phraseanet semble etre indisponible
de_de: Die Verbindung mit Phraseanet Server ist derzeit nich verfügbar
fr_fr: La connexion au serveur Phraseanet semble être indisponible.
nl_nl: De connectie met de Phraseanet server blijkt niet mogelijk te zijn

source: phraseanet::erreur: Votre session est fermee, veuillez vous re-authentifier
de_de: Sie sind nun abgemeldet. Bitte loggen Sie sich wieder ein
fr_fr: Votre session a expiré. Veuillez vous ré-authentifier
nl_nl: Uw sessile werd afgesloten, gelieve opnieuw in te loggen

source: Cocher toute la colonne
de_de: die ganze Spalte markieren
nl_nl: Verberg de hele kolom

source: Decocher toute la colonne
de_de: die ganze Spalte unmarkieren
fr_fr: Décocher toute la colonne
nl_nl: Toon de hele kolom

source: Creer un model
de_de: eine Vorlage erstellen
fr_fr: Créer un modèle
nl_nl: Maak een model

source: Creer un utilisateur
de_de: einen Benutzer erstellen
fr_fr: Créer un utilisateur
nl_nl: Maak een gebruiker

source: This file is too big
de_de: Datei ist zu gross
fr_fr: Ce fichier est trop volumineux
nl_nl: Deze file is te groot

source: This field is required
de_de: Dieses Feld ist erforderlich
fr_fr: Ce champ est obligatoire
nl_nl: Dit veld is verplicht

source: Attention
de_de: Vorsicht
nl_nl: Let op!

source: Reset and apply
de_de: Zurücksetzen und anwenden
fr_fr: Réinitialiser et appliquer
nl_nl: Reset en pas toe

source: Confirm reset users rights before applying template
de_de: Zurücksetzung von Benutzerrechten bestätigen, bevor Sie die Vorlage anwenden
fr_fr: Confirmez la réinitialisation les droits utilisateurs avant d'appliquer le modèle.
nl_nl: Bevestig reset van de gebruikersrechten alvorens de template toe te passen

source: Rights will be erased before applying template, do you confirm?
de_de: Benutzerrechte werden gelöscht, bevor Sie die Vorlage anwenden. Bestätigen?
fr_fr: Les droits seront effacés avant d'appliquer le modèle. Confirmez-vous l'action ?
nl_nl: Rechten worden gewist voor het toe passen van de template, bent u zeker?

source: Reset and apply template
de_de: Zurücksetzen und Vorlage anwenden
fr_fr: Réinitialiser et appliquer le modèle
nl_nl: Reset en pas de template toe

source: Apply template
de_de: Vorlage anwenden
fr_fr: Appliquer le modèle
nl_nl: Pas de template toe

source: Reset rights before applying template?
de_de: Möchten Sie die Benutzerrechte zurücksetzen, bevor Sie die Vorlage anwenden?
fr_fr: Réinitialiser les droits avant d'appliquer modèle ?
nl_nl: De rechten resetten alvorens de template toe te passen?

source: Would you like to reset rights before applying the template?
de_de: Möchten Sie die Benutzerrechte zurücksetzen, bevor Sie die Vorlage anwenden?
fr_fr: Souhaitez-vous réinitialiser les droits avant d'appliquer le modèle ?
nl_nl: Wilt u de rechten resetten alvorens de template toe te passen?

source: Successful install
de_de: Erfolgreiche Installation
fr_fr: Installation réussie
nl_nl: Installatie geslaagd

source: Ajouter un nouvel utilisateur
de_de: einen neuen Benutzer hinzufügen
nl_nl: Voeg een nieuwe gebruiker toe

source: Adresse email du nouvel utilisateur
de_de: Email Adresse der neuen Benutzer
nl_nl: Email adres van de nieuwe gebruiker

source: Send an email to the user to setup his password
de_de: Eine Email zum Benutzer senden, um sein Passwort festzulegen
fr_fr: Envoyer un e-mail à l'utilisateur pour créer son mot de passe
nl_nl: Stuur een email naar de gebruiker om zijn wachtwoord in te stellen

source: Require email validation to activate the account
de_de: Email Validierung erfordern, um Konto zu aktivieren
fr_fr: Demander une confirmation par mail pour valider le compte
nl_nl: Email validatie verwacht om de gebruiker te activeren

source: Creer un modele
de_de: eine Vorlage erstellen
fr_fr: Créer un modèle
nl_nl: Maak een model

source: Nom du nouveau modele
de_de: Name der neue Vorlage
fr_fr: Nom du nouveau modèle
nl_nl: Naam van het nieuwe model

source: Records Statut
de_de: Datensätze Status
fr_fr: Statut des enregistrements
nl_nl: Status van de records

source: Records type
de_de: Datensätze Typ
fr_fr: Type des documents
nl_nl: Type van de records

source: You have selected one record.
de_de: Sie haben einen Datensatz ausgewählt
fr_fr: Vous avez sélectionné un enregistrement.
nl_nl: U hebt één record geselecteerd.

source: You have selected %nbReceivedDocuments% records.
de_de: Sie haben %nbReceivedDocuments% Datensätze ausgewählt
fr_fr: Vous avez sélectionné %nbReceivedDocuments% enregistrements.
nl_nl: U hebt %nbReceivedDocuments% records geselecteerd.

source: None of the records can be modified.
de_de: Kein Datensatz kann geändert werden
fr_fr: Aucun enregistrement ne peut être modifié.
nl_nl: Geen enkele van de records kunnen worden aangepast.

source: Only one record can be modified.
de_de: Nur einen Datensatz kann geändert werden
fr_fr: Seul un enregistrement peut être modifié.
nl_nl: Enkel één record kan worden aangepast.

source: Only %nbEditableDocuments% records can be modified.
de_de: Nur %nbEditableDocuments% Datensätze können nicht geändert werden
fr_fr: Seuls %nbEditableDocuments% enregistrements peuvent être modifiés.
nl_nl: Enkel %nbEditableDocuments% records kunnen worden aangepast.

source: Stories status edition
de_de: Berichtestatus Bearbeitung
fr_fr: Edition des Status bits de reportage
nl_nl: Stories status editie

source: Records status edition
de_de: Datensätzestatus Bearbeitung
fr_fr: Edition des Status bits des documents
nl_nl: Records status editie

source: Apply status on stories children.
de_de: Status auf die Kinder Berichte anwenden
fr_fr: Appliquer les status sur les documents des reportages.
nl_nl: Pas status en inhoud op kinderen

source: Apply status on story children.
de_de: Status auf den Kinder Bericht anwenden
fr_fr: Appliquer les status sur les documents du reportage.
nl_nl: Pas status aan op de onderliggende.

source: Apply changes
de_de: Änderungen anwenden
fr_fr: Appliquer les modifications
nl_nl: Wijzigingen toepassen

source: Change my email address
de_de: meine E-Mail Adresse verändern
fr_fr: Changer mon adresse e-mail
nl_nl: Mijn email adres wijzigen

source: admin::compte-utilisateur nouvelle adresse email
de_de: Neue E-Mail Adresse
fr_fr: Nouvelle adresse e-mail
nl_nl: Nieuw email adres

source: admin::compte-utilisateur confirmer la nouvelle adresse email
de_de: E-mail Adresse bestätigen
fr_fr: Confirmer l'adresse e-mail
nl_nl: Bevestig het nieuwe email adres

source: admin::compte-utilisateur: Pourquoi me demande-t-on mon mot de passe pour changer mon adresse email ?
de_de: Warum brauche ich mein Passwort um meine E-mail Adresse zu ändern?
fr_fr: Pourquoi me demande t-on mon mot de passe, pour changer mon adresse e-mail ?
nl_nl: Waarom vraag men mijn paswoord om mijn email adres te wijzigen ?

source: admin::compte-utilisateur: Votre adresse e-mail sera utilisee lors de la perte de votre mot de passe afin de pouvoir le reinitialiser, il est important que vous soyez la seule personne a pouvoir la changer.
de_de: Iher E-Mail Adresse wird als Sicherheitsabfrage benutzt falls Sie Ihr Passwort vergessen haben und zurücksetzen wollen. Nur der E-mail Besitzer kannmit seinem account das Passwort ändern
fr_fr: Votre adresse e-mail sera utilisée si vous perdez votre mot de passe afin de pouvoir le réinitialiser, il est important que vous soyez la seule personne à pouvoir la changer.
nl_nl: Uw email adres zal gebruikt worden om uw paswoord opnieuw in te stellen, het is belangrijk dat u de enige bent die dit kan wijzigen.

source: phraseanet:: preview
de_de: Voransicht
fr_fr: Prévisualisation
nl_nl: Voorvertoning

source: print:: image de choix seulement
de_de: Voransicht
fr_fr: Prévisualisation
nl_nl: Enkel het gekozen beeld

source: print:: image de choix et description
de_de: Voransicht und Bildunterschrift
fr_fr: Prévisualisation et Légende
nl_nl: Het gekozen beeld en de beschrijving

source: print:: image de choix et description avec planche contact
de_de: Voransicht und Bildunterschrift mit Mosaikansicht
fr_fr: Prévisualisation et Légende avec planche contact
nl_nl: Het gekozen beeld en de beschrijving met de contact fiche

source: print:: imagette
de_de: Miniaturansicht
fr_fr: Imagette
nl_nl: Thumbnail

source: print:: liste d'imagettes
de_de: Miniaturansichten Liste
fr_fr: Liste de vignettes
nl_nl: Thumbnail lijst

source: print:: planche contact (mosaique)
de_de: Mosaikansicht
fr_fr: Planche contact
nl_nl: Contact fiche (mosaic)

source: boutton::imprimer
de_de: Drucken
fr_fr: Imprimer
nl_nl: Print

source: None of the selected records can be printed
de_de: Keine der ausgewählte Datensätze können gedruckt werden
fr_fr: Aucun des documents sélectionnés ne peut être imprimé
nl_nl: Geen enkele van de geselecteerde records kunnen geprint worden

source: export:: erreur : aucun document selectionne
de_de: Fehler: kein ausgewähltes Dokument
fr_fr: Erreur : aucun document sélectionné
nl_nl: Erreur : geen enkel document geslecteerd

source: admin::tasks: nom de la tache
de_de: Name
fr_fr: Nom
nl_nl: naam van de taak

source: admin::tasks: lancer au demarrage du scheduler
de_de: zum Scheduler Anlauf starten
fr_fr: Lancer au démarrage du planificateur
nl_nl: start van de scheduler

source: admin::tasks: Nombre de crashes :
de_de: Fehler
fr_fr: Echecs
nl_nl: Aantal crashes :

source: admin::tasks: reinitialiser el compteur de crashes
de_de: den Fehlerzähler zurücksetzen
fr_fr: Ré-initialiser le compteur d'échecs
nl_nl: herinitialiseer de crash teller

source: VALIDATION
de_de: Bestätigung
nl_nl: VALIDATIE

source: lightbox::recaptitulatif
de_de: Übersicht
fr_fr: Récapitulatif
nl_nl: Beknopt

source: panier:: nom
de_de: Name
fr_fr: Nom du panier
nl_nl: Naam

source: panier:: description
de_de: Beschreibung
fr_fr: Description du panier
nl_nl: Beschrijving

source: client:: recherche
de_de: Suche
fr_fr: Recherche
nl_nl: Zoeken

source: client:: recherche avancee
de_de: erweiterte Suche
fr_fr: Recherche avancée
nl_nl: Geavanceerd zoeken

source: client:: topics
de_de: Themen
fr_fr: Thèmes
nl_nl: Topics

source: phraseanet::technique:: et
de_de: und
fr_fr: Et
nl_nl: en

source: phraseanet::technique:: or
de_de: oder
fr_fr: Ou
nl_nl: of

source: phraseanet::technique:: except
de_de: ohne
fr_fr: Sauf
nl_nl: behalve

source: client::recherche: rechercher dans les bases :
de_de: Suchen
fr_fr: Rechercher :
nl_nl: Zoeken in de databases :

source: client::recherche: rechercher dans toutes les bases
de_de: Alle Datenbanken
fr_fr: Toutes les bases
nl_nl: Zoeken in alle databases

source: phraseanet:: presentation des resultats
de_de: Anzeige-Einstellungen
fr_fr: Présentation
nl_nl: Voorstelling van de resultaten

source: phraseanet::type:: documents
de_de: Dokumente
fr_fr: Documents
nl_nl: Documenten

source: phraseanet::type:: reportages
de_de: Berichte
fr_fr: Reportages
nl_nl: Reportages

source: boutton::rechercher
de_de: suchen
fr_fr: Rechercher
nl_nl: zoeken

source: phraseanet:: collections
de_de: Kollektionen
fr_fr: Collections
nl_nl: Collecties

source: client::recherche: cliquez ici pour desactiver tous les filtres de toutes base
de_de: Hier klicken um alle Filter in allen Datenbanken zu deaktivieren
fr_fr: Cliquer ici pour désactiver tous les filtres
nl_nl: Klik hier om alle filters op alle databases te deactiveren

source: phraseanet:: propositions
de_de: Vorschläge
fr_fr: Propositions
nl_nl: Voorstellen

source: phraseanet:: historique
de_de: Historie
fr_fr: Historique
nl_nl: Historie

source: boutton:: selectionner toutes les bases
de_de: Alle
fr_fr: Toutes
nl_nl: Selecteer alle databases

source: boutton:: selectionner aucune base
de_de: Keine
fr_fr: Aucune
nl_nl: Selecteer geen enkele database

source: client::recherche: cliquez ici pour desactiver tous les filtres de cette base
de_de: Hier klicken, um alle Filter dieser Datenbank zu deaktivieren
fr_fr: Désactiver tous les filtres
nl_nl: Klik hier om alle filters op deze database te deactiveren

source: phraseanet::time:: de
de_de: von
fr_fr: De
nl_nl: de

source: phraseanet::time:: a
de_de: zu
fr_fr: à
nl_nl: a

source: client::recherche: filter sur
de_de: filtern
fr_fr: Filtrer
nl_nl: Filter op

source: client::recherche: filtrer par dates
de_de: nach Datum
fr_fr: Par date
nl_nl: Filter per datum

source: client::recherche: filtrer par status
de_de: Nach Status
fr_fr: Par status
nl_nl: Filter per status

source: client::recherche: filtrer par champs
de_de: nach Feld
fr_fr: Par champs
nl_nl: Filter per veld

source: client::recherche: filtrer par champs : tous les champs
de_de: Alle Felder
fr_fr: Tous les champs
nl_nl: Filter per veld : alle velden

source: preview:: Description
de_de: Beschreibung
fr_fr: Notice
nl_nl: Beschrijving

source: preview:: Historique
de_de: Historie
fr_fr: Historique
nl_nl: Historie

source: preview:: Popularite
de_de: Beliebtheit
fr_fr: Popularité
nl_nl: Populariteit

source: Voulez-vous dire %link% ?
de_de: Meinen Sie %link%?
nl_nl: Bedoelt u %link% ?

source: Setup
de_de: Aufstellung
fr_fr: Paramétrage
nl_nl: Instellingen

source: erreur avec la valeur %name%
de_de: Fehler mit %name% Wert
nl_nl: fout bij de waarde %name%

source: Cochez les cases correspondantes aux colonnes que vous desirez voire apparaitre dans le report
de_de: Markieren Sie die Felder, die Sie im Report sehen möchten
fr_fr: Cochez les cases correspondantes aux colonnes que vous désirez voir apparaître dans le Report
nl_nl: Schakel de selectievakjes die overeenkomen met de kolommen die u wilt of zelfs opgenomen zijn het rapport uit

source: cocher tout
de_de: Alles aktivieren
fr_fr: Tout cocher
nl_nl: alles uitschakelen

source: tout decocher
de_de: Alles deaktivieren
fr_fr: Tout décocher
nl_nl: alles inschakelen

source: Granted third party applications
de_de: gewährte Drittanwendungen
fr_fr: Applications tierces liées
nl_nl: Toegestane externe programma's

source: Vous avez autorise ces applications a acceder a votre compte
de_de: Sie haben dieser Applikationen eine Zugriffsberechtigung auf Ihr Konto erteilt
fr_fr: Vous avez autorisé ces applications à accéder à votre compte
nl_nl: U hebt zijn programma's de toestemming gegeven om toegang te hebben tot uw account

source: Revoquer l'access
de_de: Zugriff widerrufen
fr_fr: Révoquer l'accès
nl_nl: De toegang niet toestaan

source: Authoriser l'access
de_de: Zugriff genehmigen
fr_fr: Autoriser l'accès
nl_nl: De toegang toestaan

source: par %user_name%
de_de: von %user_name%
nl_nl: per %user_name%

source: Not Allowed
de_de: Nicht erlaubt
fr_fr: Non autorisé
nl_nl: Niet toegestaan

source: Allowed
de_de: Erlaubt
fr_fr: Autorisé
nl_nl: Toegestaan

source: Aucune application n'a accés à vos données.
de_de: Keine Anwendung hat einen Zugriff auf Ihre Daten
fr_fr: Aucune application n'a accès à vos données
nl_nl: Geen enkel programma heeft toegang tot uw gegevens

source: Third-party applications
de_de: Drittanwendungen
fr_fr: Applications tierces
nl_nl: Externe programma's

source: A third-party application is a product developed apart from Phraseanet and that would access Phraseanet data.
de_de: Eine Drittanwendung ist ein Produkt, das ausser Phraseanet entwickelt wird und das auf Phraseanet Daten einen Zugriff haben kann.
fr_fr: Une application tierce est un produit développé en dehors de Phraseanet et qui accède à des données Phraseanet.
nl_nl: Een extern programma is een is een product die niet door Phraseanet is ontwikkeld en dat toegang kan krijgen tot de data van Phraseanet

source: Developpeurs
de_de: Entwickler
fr_fr: Développeurs
nl_nl: Ontwikkelaars

source: Les developpeurs peuvent editer l'enregistrement de leurs application grace a l'onglet 'developpeurs' ci-dessus
de_de: Entwickler dürfen die Registrierung ihrer Anwendungen bearbeiten. Bitte den Tab "Entwickler" unten benutzen.
fr_fr: Les développeurs peuvent enregistrer leurs applications grâce à l'onglet 'Développeurs' ci-dessus.
nl_nl: Ontwikkelaars kunnen de registratie van hun toepassing via het tabblad 'ontwikkelaars' hierboven bewerken

source: language
de_de: Sprache
fr_fr: Langue
nl_nl: taal

source: report:: Enlever le filtre
de_de: Titel
fr_fr: Enlever le filtre
nl_nl: De filter verwijderen

source: Erreur !
de_de: Fehler !
nl_nl: Fout !

source: Retour a laccueil
de_de: Zurück zur Startseite
fr_fr: Retour à l'accueil
nl_nl: Terug naar home

source: No preview available.
de_de: Keine Voransicht verfügbar
fr_fr: Pas d'aperçu disponible
nl_nl: Geen preview beschikbaar

source: No permalink available.
de_de: Kein Permalink verfügbar
fr_fr: Pas de permalien disponible
nl_nl: Geen permalink beschikbaar

source: Send to Twitter
de_de: Auf Twitter teilen
fr_fr: Envoyer vers Twitter
nl_nl: Verstuur naar Twitter

source: Send to Facebook
de_de: Auf Facebook teilen
fr_fr: Envoyer vers Facebook
nl_nl: Verstuur naar Facebook

source: Detailed view URL
de_de: Detailansicht URL
fr_fr: URL de la vue détaillée
nl_nl: Gedetailleerde weergave URL

source: No URL available
de_de: keine verfügbare URL
fr_fr: Aucune URL de disponible
nl_nl: Geen URL beschikbaar

source: You are not authorized to do this
de_de: Sie haben dafür keine Zugriffsrechte
fr_fr: Vous ne disposez pas des droits nécessaires pour cette action
nl_nl: U bent niet gemachtigd om dit te doen

source: About Roles :
de_de: Über die Funktionen :
fr_fr: A propos des rôles :
nl_nl: Over Functies :

source: Admin can edit shares, modify content
de_de: Admin kann Anteile bearbeiten und Inhalte verändern
fr_fr: L'administrateur peut éditer les partages et modifier les contenus
nl_nl: Admin kan delen aanpassen, inhoud veranderen

source: Editor can modify content
de_de: Editor kann Inhalte verändern
fr_fr: Un éditeur peut modifier le contenu
nl_nl: Editor kunt inhoud wijzigen

source: Access user have readonly access
de_de: Viewer haben nur einen - Lese Zugriff
fr_fr: Accès ne permet que d'utiliser
nl_nl: Toegang gebruiker heeft enkel lezen toegang

source: Find a user
de_de: Einen Benutzer suchen
fr_fr: Chercher un utilisateur
nl_nl: Zoek een gebruiker

source: You are Admin
de_de: Sie sind Admin
fr_fr: Vous êtes administrateur
nl_nl: U bent Admin

source: Role
de_de: Funktion
fr_fr: Rôle
nl_nl: Functie

source: Remove
de_de: Löschen
fr_fr: Retirer
nl_nl: Verwijder

source: Notify
de_de: Benachrichtigen
fr_fr: Notifier
nl_nl: Verwittig

source: Lists
de_de: Liste
fr_fr: Listes
nl_nl: Lijsten

source: Refresh
de_de: Aktualisieren
fr_fr: Rafraîchir
nl_nl: Vernieuwen

source: forms::operation effectuee OK
de_de: Änderungen wurden hergestellt
fr_fr: Modifications effectuées
nl_nl: Bewerking correct uitgevoerd

source: admin::base: Alias
de_de: Alias
fr_fr: Alias
nl_nl: Snelkoppeling

source: Rename
de_de: umbenennen
fr_fr: Renommer
nl_nl: Hernoem

source: admin::base: nombre d'enregistrements sur la base :
de_de: Anzahl von Datensätzen auf der Datenbank
fr_fr: Nombre d'enregistrements :
nl_nl: Aantal records in de database :

source: phraseanet:: details
de_de: Einzelheiten
fr_fr: Détails
nl_nl: Details

source: admin::base: nombre de mots uniques sur la base :
de_de: einzelne Wörter :
fr_fr: Mots uniques sur la base :
nl_nl: Aantal unieke woorden in de database :

source: admin::base: nombre de mots indexes sur la base
de_de: indexierte Wörter :
fr_fr: Mots indexés sur la base :
nl_nl: Aantal geïndexeerde woorden in de database

source: admin::base: nombre de termes de Thesaurus indexes :
de_de: indexierte Thesaurus-Begriffe:
fr_fr: Termes de thésaurus indexés :
nl_nl: Aantal termen in de Thesaurus indexen :

source: admin::base: document indexes en utilisant la fiche xml
de_de: Volltext indexierte Dokumente
fr_fr: Documents indexés en texte-plein
nl_nl: Document wordt met het xml bestand geïndexeerd

source: admin::base: document indexes en utilisant le thesaurus
de_de: Thesaurus indexierte Dokumente
fr_fr: Documents indexés via Thésaurus
nl_nl: Document wordt met de thesaurus geïndexeerd

source: admin::base: Cette base est indexable
de_de: Indexierung in dieser Datenbank möglich
fr_fr: base indexable
nl_nl: Deze database is indexeerbaar

source: Set labels
de_de: Labels einstellen
fr_fr: Définir les labels
nl_nl: Zet labels

source: admin::base:collection: Creer une collection
de_de: eine Kollektion erstellen
fr_fr: Créer une collection
nl_nl: Maak een collectie

source: admin::base: Confirmer la suppression de tous les logs
de_de: das Löschen aller Logdateien bestätigen?
fr_fr: Supprimer l'intégralité des logs de la base ?
nl_nl: Bevestig het verwijderen van alle log files

source: admin::base: supprimer tous les logs
de_de: Alle Logdateien löschen
fr_fr: Supprimer tous les logs
nl_nl: Verwijder alle logbestanden

source: admin::base: Confirmer vous l'arret de la publication de la base
de_de: Ende der Datenbankveröffentlichung bestätigen?
fr_fr: Stopper la publication de la base ?
nl_nl: Bevestigt u het stoppen van de publicatie van de database

source: admin::base: arreter la publication de la base
de_de: Veröffentlichung stoppen
fr_fr: Arrêter la publication
nl_nl: Stop de publicatie van de database

source: admin::base: Confirmer le vidage complet de la base
de_de: Ganze Leerung der Datenbank bestätigen?
fr_fr: Supprimer l'intégralité du contenu de la base ?
nl_nl: Bevestig het kompleet leegmaken van de database

source: admin::base: vider la base
de_de: Datenbank leeren
fr_fr: Vider la base
nl_nl: Leeg de database

source: admin::base: Confirmer la suppression de la base
de_de: Löschen der Datenbank bestätigen
fr_fr: Confirmer la suppression de la base
nl_nl: Bevestig het verwijderen van de database

source: admin::base: supprimer la base
de_de: Datenbank löschen
fr_fr: Supprimer la base
nl_nl: Verwijder de database

source: Confirmez-vous la re-indexation de la base ?
de_de: Bestätigen Sie die Re- Indizierung der Datenbank?
fr_fr: Confirmez-vous la ré-indexation de la base ?
nl_nl: Bevestigt u de herindexering van de database ?
