Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Unable to remove entry from list
de_de: Es ist nicht möglich, die Eingabe von der Liste zu entfernen
fr_fr: Impossible de supprimer l'entrée de la liste
nl_nl: Item kan niet uit de lijst worden verwijderd

source: %d Users added to list
de_de: %d hinzugefügte Benutzer zu der Liste
fr_fr: %d utilisateurs ajoutés à la liste
nl_nl: %d Gebruikers aan de lijst toegevoegd

source: %d User added to list
de_de: %d hinzugefügter Benutzer zu der Liste
fr_fr: %d utilisateur(s) ajouté(s) à la liste
nl_nl: %d Gebruiker aan de lijst toegevoegd

source: Unable to add usr to list
de_de: Es ist nicht möglich den Benutzer zur Liste hinzufügen
fr_fr: Impossible d'ajouter un utilisateur à la liste
nl_nl: Gebruiker kan niet aan de lijst worden toegevoegd

source: List shared to user
de_de: Liste mit Benuzer geteilt
fr_fr: Liste partagée avec l'utilisateur
nl_nl: Lijst werd gedeeld naar gebruiker

source: Unable to share the list with the usr
de_de: Es ist nicht möglich, die Liste mit dem Benutzer zu teilen
fr_fr: Impossible de partager la liste avec l'utilisateur
nl_nl: Lijst kan niet worden gedeeld met de gebruiker

source: Owner removed from list
de_de: Besitzer wurde von der Liste entfernt
fr_fr: Propriétaire supprimé de la liste
nl_nl: Eigenaar uit de lijst verwijderd

source: Unable to remove usr from list
de_de: Es ist nicht möglich den Benutzer von der Liste zu entfernen
fr_fr: Impossible de supprimer l'utilisateur de la liste
nl_nl: Gebruik kan niet uit de lijst worden verwijderd

source: %d Story attached to the WorkZone
de_de: %d Bericht zum Arbeitsbereich angehängt
fr_fr: %d Reportage attaché à l'espace de travail
nl_nl: %d Story aan de WorkZone gekoppeld

source: %d Stories attached to the WorkZone
de_de: %d Berichte zum Arbeitsbereich angehängt
fr_fr: %d reportages attachés à l'espace de travail.
nl_nl: %d Stories aan de WorkZone gekoppeld

source: %1$d Story attached to the WorkZone, %2$d already attached
de_de: %1$d Bericht zum Arbeitsbereich, %2$d schon angehängt
fr_fr: %1$d Reportage(s) attaché(s) à l'espace de travail, %2$d déjà attaché(s)
nl_nl: %1$d Story aan de WorkZone gekoppeld, %2$d zijn al gekoppeld

source: %1$d Stories attached to the WorkZone, %2$d already attached
de_de: %1$d Berichte zum Arbeitsbereich, %2$d schon angehängt
fr_fr: %1$d reportages attachés à l'espace de travail, %2$d déjà attaché(s).
nl_nl: %1$d Stories gekoppeld aan de WorkZone, %2$d zijn reeds gekoppeld

source: Story detached from the WorkZone
de_de: Bericht wurde vom Arbeitsbereich gelöst
fr_fr: Reportage détaché de l'espace de travail
nl_nl: Story ontkoppeld van de WorkZone

source: report:: nombre de documents
de_de: Anzahl von Dokumenten
fr_fr: Nombre de documents
nl_nl: Aantal documenten

source: report:: poids des documents
de_de: Größe von Dokumenten
fr_fr: Poids des documents

source: report:: nombre de preview
de_de: Anzahl von Miniaturansichten
fr_fr: Nombre de sous définitions
nl_nl: Aantal voorvertoningen

source: report:: poids des previews
de_de: Größe von Miniaturansichten
fr_fr: Poids des sous définitions

source: report:: nombre de reponses
de_de: Durchschnittszahl der Ergebnisse
fr_fr: Nombre de réponses
nl_nl: Aantal antwoorden

source: report:: total des telechargements
de_de: Allgemeine downloads
fr_fr: Total des téléchargements
nl_nl: Totaal van de downloads

source: report:: preview
de_de: Unterauflösungen
fr_fr: Sous-définitions
nl_nl: Voorvertoning

source: report:: document original
de_de: ursprüngliches Dokument
fr_fr: Document original

source: Receiver
de_de: Empfänger
fr_fr: Destinataire
nl_nl: Ontvanger

source: configuration
de_de: Konfiguration

source: filtrer les resultats sur la colonne %s
de_de: Ergebnisse auf Spalte %s filtern
fr_fr: Filtrer les résultats sur la colonne %s
nl_nl: Filter de resultaten op kolom %s

source: phrseanet:: sous definition
de_de: Dokumenttyp
fr_fr: Sous-définition
nl_nl: Per definitie

source: report:: titre
de_de: Titel
fr_fr: Titre
nl_nl: Titel

source: report:: poids
de_de: Größe
fr_fr: Poids
nl_nl: Gewicht

source: report:: identifiant
de_de: Benutzer Id
fr_fr: Identifiant
nl_nl: ID

source: report:: nom
de_de: Name
fr_fr: Nom
nl_nl: Naam

source: report:: email
de_de: E Mail
fr_fr: E-mail
nl_nl: Email

source: report:: adresse
de_de: Addresse
fr_fr: Adresse
nl_nl: Adres

source: report:: telephone
de_de: Telefon
fr_fr: Téléphone
nl_nl: Telefoon

source: report:: historique des connexions
de_de: Historie von Verbindungen
fr_fr: Historique des connexions
nl_nl: Historie van de verbindingen

source: report:: historique des telechargements
de_de: Historie der downloads
fr_fr: Historique des téléchargements
nl_nl: Historie van de downloads

source: report:: historique des questions
de_de: Suchabfragen History
fr_fr: Toutes les questions
nl_nl: Historie van de vragen

source: report::version
de_de: Version
fr_fr: Version
nl_nl: Versie

source: report:: utilisateurs
de_de: Benutzer
fr_fr: Utilisateurs
nl_nl: Gebruikers

source: phraseanet::utilisateurs
de_de: Benutzer
fr_fr: Utilisateurs
nl_nl: Gebruikers

source: report:: IP
de_de: IP
fr_fr: IP
nl_nl: IP

source: report::fonction
de_de: Funktion
fr_fr: Fonction

source: report::activite
de_de: Aktivität
fr_fr: Activité

source: report::pays
de_de: Land
fr_fr: Pays

source: report::societe
de_de: Unternehmen
fr_fr: Société

source: report:: plateforme
de_de: Plattform
fr_fr: Plateforme

source: report:: module
de_de: Module
fr_fr: Module
nl_nl: Module

source: login::notification: Mise a jour du mot de passe avec succes
de_de: erfolgreiche Passwort Aktualisierung
fr_fr: Mise à jour du mot de passe effectuée
nl_nl: Update van het paswoord met succes uitgevoerd

source: Invalid password provided
de_de: ungültiges Passwort geliefert
fr_fr: Mot de passe fournis invalide.
nl_nl: Ongeldig wachtwoord opgegeven

source: Could not perform request, please contact an administrator.
de_de: Antrag konnte nicht durchgeführt werden. Bitte wenden Sie sich an Ihren Systemadministrator
fr_fr: Impossible d'exécuter la requête. Veuillez contacter un administrateur.
nl_nl: Kon uw aanvraag niet behandelen, gelieve contact op te nemen met een beheerder

source: admin::compte-utilisateur:ftp: Le mot de passe est errone
de_de: falsches Passwort
fr_fr: Le mot de passe est erroné
nl_nl: Het paswoord is onjuist

source: forms::l'email semble invalide
de_de: E-Mail scheint ungültig
fr_fr: L'e-mail semble invalide
nl_nl: Het email adres blijkt niet geldig te zijn

source: forms::les emails ne correspondent pas
de_de: Die E-Mail sind nicht gleich
fr_fr: Les e-mails ne correspondent pas
nl_nl: Ee email adressen zijn niet gelijk

source: phraseanet::erreur: echec du serveur de mail
de_de: Mailserver-Ausfall
fr_fr: Echec du serveur de mails
nl_nl: De email server is mislukt

source: admin::compte-utilisateur un email de confirmation vient de vous etre envoye. Veuillez suivre les instructions contenue pour continuer
de_de: Wir haben Ihnen eine Email Bestätigung geschickt. Bitte folgen Sie den Anweisungen um fortzusetzen.
fr_fr: Un e-mail de confirmation vient de vous être envoyé. Veuillez suivre les instructions contenues dans ce mail pour continuer
nl_nl: Een bevestigingsemail werd u gestuurd. Om verder te gaan gelieve de instructies van deze mail te volgen

source: admin::compte-utilisateur: L'email a correctement ete mis a jour
de_de: Die E-Mail wurde aktualisiert
fr_fr: L'e-mail a été mis à jour
nl_nl: Het email adres werd met succes up to date gezet

source: admin::compte-utilisateur: erreur lors de la mise a jour
de_de: Fehler beim Updaten
fr_fr: La mise à jour a échoué
nl_nl: Fout tijdens de update

source: login::notification: Vos demandes ont ete prises en compte
de_de: Wir haben Ihre Anfragen gespeichert
fr_fr: Vos demandes ont été prises en compte
nl_nl: Er werd rekening gehouden met uw aanvragen

source: login::notification: Changements enregistres
de_de: Veränderungen wurden bestätigt
fr_fr: Changements confirmés
nl_nl: Veranderingen zijn bewaard

source: forms::erreurs lors de l'enregistrement des modifications
de_de: Ein Fehler ist beim Senden Ihrer Datei aufgetreten
fr_fr: Erreur lors de l'enregistrement des modifications
nl_nl: Fouten bij het opslaan van de wijzigingen

source: Please provide a value.
de_de: Bitte bieten Sie einen Wert an.
fr_fr: Veuillez indiquer une valeur.
nl_nl: Geef een waarde

source: Please select at least %s choice.
de_de: Bitte markieren Sie mindestens %s Auwahl.
fr_fr: Sélectionnez au moins %s choix.
nl_nl: Gelieve tenminste één %s keuze.

source: Please provide a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail Adresse ein.
fr_fr: Veuillez indiquer une adresse e-mail valide.
nl_nl: Gelieve een geldig email adres op te geven

source: Please provide a valid IP address.
de_de: Bitte geben Sie eine gültige IP Adresse ein.
fr_fr: Veuillez indiquer une adresse IP valide.
nl_nl: Gelieve een geldig IP adres op te geven

source: Please provide a longer value. It should have %s character or more.
de_de: Bitte geben Sie einen längeren Wert: %s Zeichen oder mehr
fr_fr: Veuillez indiquer une valeur plus grande : %s caractères ou plus.
nl_nl: Gelieve een langere waarde op te geven. Tenminste %s of meer tekens.

source: Please provide the same passwords.
de_de: Bitte geben Sie die selbe Passwörter ein
fr_fr: Veuillez indiquer des mots de passe identiques
nl_nl: Gelieve dezelfde wachtwoorden op te geven

source: Please provide the same emails.
de_de: Bitte geben Sie die gleiche E-Mail Adressen ein
fr_fr: Veuillez indiquer les mêmes adresses e-mails.
nl_nl: Gelieve dezelfde emails op te geven.

source: Please accept the terms of use to register.
de_de: Bitte nehmen Sie die Nutzungsbedingungen an, um zu registrieren
fr_fr: Veuillez accepter les condtions d'utilisation pour vous inscrire.
nl_nl: Gelieve de gebruiksvoorwaarden te aanvaarden alvorens te registreren.

source: No collection selected
de_de: Keine Kollektion ausgewählt
fr_fr: Aucune collection sélectionnée
nl_nl: Geen collectie geselecteerd

source: %d collection selected
de_de: %d Kollektion ausgewählt
fr_fr: %d collection sélectionnée
nl_nl: %d collectie geselecteerd

source: %d collections selected
de_de: %d Kollektionen ausgewählt
fr_fr: %d collections sélectionnées
nl_nl: %d collecties geselecteerd

source: Select all collections
de_de: Alle Kollektionen auswählen
fr_fr: Sélectionner toutes les collections
nl_nl: Alle collecties selecteren

source: Weak
de_de: swach
fr_fr: Faible
nl_nl: Matig

source: Ordinary
de_de: Einfach
fr_fr: Normale
nl_nl: Gewoon

source: Good
de_de: Gut
fr_fr: Bonne
nl_nl: Goed

source: Great
de_de: Großartig
fr_fr: Excellente
nl_nl: Uitstekend

source: You tried to register with an unknown provider
de_de: Sie haben es versucht, mit einem unbekannten Provider zu registrieren
fr_fr: Vous tentez de vous inscrire auprès d'un fournisseur inconnu.
nl_nl: U probeerde met een ongekende provider te registreren

source: Invalid captcha answer.
de_de: ungültige CAPTCHA Antwort
fr_fr: La réponse au code CAPTCHA est incorrecte.
nl_nl: Ongeldig captcha antwoord

source: login::notification: demande de confirmation par mail envoyee
de_de: E-Mail Bestätigungsanfrage gesendet
fr_fr: Demande de confirmation envoyée par e-mail
nl_nl: Aanvraag tot goedkeuring per mail verstuurd

source: Unable to send your account unlock email.
de_de: unmöglich, Ihr freigeschaltet Konto E-Mail zu senden
fr_fr: Impossible d'adresser l'e-mail de déverrouillage du compte.
nl_nl: Het was niet mogelijk om uw ontgrendelings-email te versturen

source: Invalid link.
de_de: ungültiges Link
fr_fr: Lien non valide.
nl_nl: Ongeldige link

source: Invalid unlock link.
de_de: ungültiges freigeschaltet Link
fr_fr: Lien de déverrouillage non valide.
nl_nl: Ongeldige ontgrendelings-link

source: Account is already unlocked, you can login.
de_de: Konto ist schon freigeschaltet, Sie dürfen einloggen
fr_fr: Le compte est déjà déverrouillé. Vous pouvez vous connecter.
nl_nl: Deze gebruiker is reeds ontgrendeld, u kunt zich aanmelden.

source: Account has been unlocked, you can now login.
de_de: Konto wurde freigeschaltet, Sie dürfen nun einloggen
fr_fr: Le compte a été débloqué. Vous pouvez maintenant vous connecter.
nl_nl: Gebruiker is ontgrendeld, u kunt zich aanmelden.

source: Account has been unlocked, you still have to wait for admin approval.
de_de: Konto wurde freigeschaltet, Sie müssen auf eine Administrator Genehmigung warten.
fr_fr: Le compte a été débloqué. Vous devez toutefois attendre l'approbation d'un administrateur.
nl_nl: Gebruiker is ontgrendeld, u dient nog te wachten op goedkeuring van een beheerder.

source: phraseanet::erreur: Le compte n'a pas ete trouve
de_de: Konto nicht gefunden
fr_fr: Le compte n'a pas été trouvé
nl_nl: De account werd niet gevonden

source: Invalid email address
de_de: ungültige E-Mail Adresse
fr_fr: Adresse E-mail invalide
nl_nl: Ongeldig emailadres

source: phraseanet:: Un email vient de vous etre envoye
de_de: Wir haben Ihnen ein E-Mail gesendet
fr_fr: Un e-mail vient de vous être envoyé
nl_nl: Een email werd u toegestuurd

source: Vous etes maintenant deconnecte. A bientot.
de_de: Sie sind nun erfolgreich abgemeldet. Bis bald!
fr_fr: Vous êtes maintenant déconnecté. A bientôt.
nl_nl: U bent nu uitgelogd. Tot later.

source: login::erreur: No available connection - Please contact sys-admin
de_de: Fehler: Keine verfügbare Verbindung - Bitte kontaktieren Sie den Administrator
fr_fr: Connexion impossible, contactez un administrateur système.
nl_nl: Geen beschikbare verbinding - Neem contact op met sys-admin

source: Phraseanet guest-access is disabled
de_de: Phraseanet Gast Zugriff ist deaktiviert
fr_fr: L'accès invité de Phraseanet est désactivé.
nl_nl: Gast toegang voor Phraseanet is niet actief

source: Unable to authenticate with %s
de_de: unmöglich, mit %s zu authentifizieren
fr_fr: Impossible de s'authentifier avec %s
nl_nl: Het is niet mogelijk om zich aan te melden met %s

source: Unable to retrieve provider identity
de_de: unmöglich, Provider Identität abzurufen
fr_fr: Impossible de récupérer l'identité auprès du fournisseur.
nl_nl: Het is niet mogelijk om de identiteit van de provider te ontvangen

source: Your identity is not recognized.
de_de: Ihre Identität wird nicht erkannt
fr_fr: Votre identité n'est pas reconnue.
nl_nl: Uw identiteit werd niet herkend

source: An unexpected error occured during authentication process, please contact an admin
de_de: Ein Fehler ist bei Ihre Authentifizierung aufgetreten. Bitte wenden Sie sich an Ihren Systemadministrator
fr_fr: Une erreur inattendue s'est produite pendant le processus d'authentification. Veuillez contacter un administrateur.
nl_nl: Er heeft zich een onverwachte fout voor gedaan bij het aanmelden, gelieve een beheerder te contacteren

source: Please fill the captcha
de_de: Füllen Sie bitte die CAPTCHA aus
fr_fr: Veuillez remplir le champ CAPTCHA
nl_nl: Gelieve de captcha in te vullen

source: login::erreur: Vous n'avez pas confirme votre email
de_de: Zugriff nicht möglich. Sie haben Ihre E-Mail Adresse noch nicht bestätigt
fr_fr: Accès impossible, vous n'avez pas confirmé votre adresse e-mail.
nl_nl: U hebt uw email adres niet bevestigd

source: The application is going down for maintenance, please logout.
de_de: Die Anwendung wird wegen Überarbeitung heruntergefahren. Vielen Dank für Ihr Verständnis
fr_fr: L'application va être désactivée pour maintenance, merci de vous déconnecter dès que possible
nl_nl: Het programma sluit af voor onderhoud, gelieve uit te loggen.

source: thesaurus:: fichier genere le %s
de_de: Datei erzeugt : %s
fr_fr: Fichier généré le %s
nl_nl: Bestand de %s gegenereerd

source: thesaurus:: fichier genere : %s
de_de: %s Datei(en) erzeugt
fr_fr: %s fichier(s) généré(s)
nl_nl: Bestand gegenereerd : %s

source: thesaurus:: erreur lors de l'enregsitrement du fichier
de_de: Fehler beim Dateidatensatz
fr_fr: Erreur lors de l'enregistrement du fichier
nl_nl: Fout bij het bewaren van het bestand

source: thesaurus:: corbeille
de_de: Stock
fr_fr: Stock
nl_nl: Prullemand

source: prod::thesaurusTab:dlg:%d record(s) updated
de_de: %d Aufnahme(n) aktualisiert
fr_fr: %d enregistrement(s) mis à jour
nl_nl: prod::thesaurusTab:dlg:%d record(s) vernieuwd

source: prod::thesaurusTab:dlg:too many (%1$d) records to update (limit=%2$d)
de_de: Zuviele (%1$d) Aufnahmen zu aktualisieren (limit=%2$d)
fr_fr: Trop d'enregistrements à mettre à jour(%1$d demandés, maximum %2$d)
nl_nl: prod::thesaurusTab:dlg:teveel (%1$d) records vernieuwen (limit=%2$d)

source: Error while saving preference
de_de: Beim Speichern der Einstellungen ist ein Fehler aufgetreten
fr_fr: Erreur d'enregistrement des préférences
nl_nl: Fout bij het bewaren van de voorkeuren

source: Preference saved !
de_de: Einstellungen gespeichert !
fr_fr: Préférences sauvegardées !
nl_nl: Voorkeuren bewaard !

source: Sorry, the page you are looking for could not be found.
de_de: Leider kann diese Seite nicht gefunden werden
fr_fr: Désolé, la page demandée n'existe pas.
nl_nl: Sorry, de pagina die u wenst te bekijken werd gevonden

source: Sorry, you do have access to the page you are looking for.
de_de: Leider haben Sie keinen Zugriff auf diese Seite
fr_fr: Désolé, vous n'avez pas accès à cette page.
nl_nl: Sorry, u hebt geen toegang tot deze pagina

source: Whoops, looks like something went wrong.
de_de: Hoppla, etwas ist schiefgegangen.
fr_fr: Zut ! Quelque chose s'est mal passé.
nl_nl: Oeps, blijkbaar is er iets verkeerd gegaan.

source: Sorry, site is currently undergoing maintenance, come back soon.
de_de: Wartungsarbeiten werden jetzt durchgeführt, bitte kommen Sie später zurück
fr_fr: L'application est momentanément en cours de maintenance. Veuillez revenir ultérieurement.
nl_nl: Sorry, de site wordt momenteel aangepast, gelieve later terug te keren.

source: admin::compte-utilisateur tel
de_de: Benutzer Konto Telefon
fr_fr: Téléphone
nl_nl: admin::gebruiker tel

source: This place does not seem to exist.
de_de: Dieser Ort scheint nicht mehr zu existieren
fr_fr: Cet endroit ne semble pas exister.
nl_nl: Deze plaats blijkt niet te bestaan.

source: This email is already bound to an account
de_de: Diese E-Mail wird schon mit einem Konto verknüpft
fr_fr: Cette adresse e-mail est déjà liée à un compte
nl_nl: Dit email adres is reeds actief op een gebruiker

source: There is already an account bound to this email address
de_de: Ein Konto wird schon mit dieser E-Mail Adresse verknüpft
fr_fr: Un compte est déjà lié à cette adresse e-mail.
nl_nl: Er bestaat reeds een gebruiker met dit email adres

source: This login is already registered
de_de: Dieses Login existiert schon
fr_fr: L'identifiant est déjà enregistré.
nl_nl: Deze login is al geregistreerd

source: The token provided is not valid anymore
de_de: Dieses Token ist nicht mehr gültig
fr_fr: Le jeton fourni n'est pas valide.
nl_nl: Het opgegeven token is niet meer geldig

source: Remember me
de_de: Mich erinnern
fr_fr: Se souvenir de moi
nl_nl: Onthoud mij

source: E-mail
de_de: E-Mail Adresse

source: New password
de_de: Neues Passwort
fr_fr: Nouveau mot de passe
nl_nl: Nieuw wachtwoord

source: New password (confirmation)
de_de: Neues Passwort (Bestätigung)
fr_fr: Confirmer le nouveau mot de passe
nl_nl: Nieuw wachtwoord (bevestiging)

source: Password (confirmation)
de_de: Passwort (Bestätigung)
fr_fr: Confirmer le mot de passe
nl_nl: Wachtwoord (bevestiging)

source: Please accept the Terms and conditions in order to register.
de_de: Bitte benehmigen Sie die Nutzungsbedingungen, um zu registrieren
fr_fr: Veuillez accepter les conditions d'utilisation pour s'inscrire.
nl_nl: Gelieve de gebruiksvoorwaarden te aanvaarden om te registreren

source: You must select at least %s collection.
de_de: Sie müssen mindestens %s Kollektionen auswählen
fr_fr: Veuillez sélectionner au moins %s collection(s).
nl_nl: U moet tenminste %s collectie selecteren.

source: Current password
de_de: aktuelles Passwort
fr_fr: Mot de passe actuel
nl_nl: Huidig wachtwoord

source: Default basket
de_de: Standard Sammelkorb
fr_fr: Panier par défaut
nl_nl: Standaard mandje

source: Email addess is not valid
de_de: Email Adresse ist nicht gültig
fr_fr: L'adresse e-mail n'est pas valide
nl_nl: Email ades is niet geldig

source: You will now receive notifications at %s
de_de: Sie werden Benachrichtigungen zu %s bekommen
fr_fr: Vous recevrez désormais des notification sur %s
nl_nl: U zal nu een melding ontvangen op %s

source: You will no longer receive notifications at %s
de_de: Sie werden Benachrichtigungen zu %s nicht mehr bekommen
fr_fr: Vous ne recevrez plus de notifications sur %s
nl_nl: U zal niet langer meldingen ontvangen op %s

source: Invalid mail address
de_de: ungültige Mail Adresse
fr_fr: Adresse e-mail invalide
nl_nl: Ongeldig email adres

source: Invalid template name
de_de: ungültiger Vorlagenname
fr_fr: Nom de modèle invalide
nl_nl: Ongeldige template naam

source: Audio Birate
de_de: Audio-Bitrate
fr_fr: Débit audio

source: Generates an audio file
de_de: Erstellt eine Audio Datei
fr_fr: Générer un fichier audio
nl_nl: Genereerd een audio file

source: Generates a flexpaper flash file
de_de: Erstellt eine Flexpaper Flash Datei
fr_fr: Générer un fichier flexpaper flash
nl_nl: Genereerd een flexpaper flash file

source: Delay
de_de: Verspätung
fr_fr: Délai
nl_nl: Uitstellen

source: Generates an animated Gif file
de_de: Erstellt eine animierte Gif Datei
fr_fr: Générer un fichier d'animation Gif
nl_nl: Genereerd een animated Gif file

source: Dimension
de_de: Grösse
fr_fr: Dimensions
nl_nl: Afmeting

source: Resolution
de_de: Unterauflösung
fr_fr: Résolution
nl_nl: Resolutie

source: Remove ICC Profile
de_de: Entfernt ICC-Profil
fr_fr: Retirer le profil ICC
nl_nl: Verwijder ICC Profiel

source: Quality
de_de: Qualität
fr_fr: Qualité
nl_nl: Kwaliteit

source: Generates a Jpeg image
de_de: Erstellt ein JPG-Bild
fr_fr: Générer un fichier image Jpeg
nl_nl: Genereerd een Jpeg image

source: GOP size
de_de: GOP Grösse
nl_nl: GOP grootte

source: Frame Rate
de_de: Bildfrequenz
fr_fr: Nombre d'images par seconde
nl_nl: Beelden per Seconden

source: Generates a video file
de_de: Erstellt eine Video Datei
fr_fr: Générer un fichier vidéo
nl_nl: Genereerd een video file

source: Upload failed on %s
de_de: Hochladen ist fehlgeschlagen auf %s
fr_fr: Chargement échoué sur %s
nl_nl: Upload niet geslaagd op %s

source: An upload on %s failed, the resaon is : %s
de_de: Ein Hochladen auf %s ist aufgeschlagen, hier ist der Grund : %s
fr_fr: Le chargement sur %s a échoué pour la raison suivante : %s
nl_nl: Een upload op %s is niet geslaagd, reden : %s

source: admin::register: Nouvelle commande sur %s
de_de: Neue Bestellung auf %s
fr_fr: Nouvelle commande sur %s
nl_nl: Nieuwe bestelling op %s

source: %s has ordered documents
de_de: %s hat Dokumente bestellt
fr_fr: %s a commandé des documents.
nl_nl: %s heeft documenten besteld

source: See order on %s
de_de: Bestellung auf %s sehen
fr_fr: Consulter la commande sur %s
nl_nl: Zie opdracht op %s

source: Nouvelle publication : %s
de_de: Neue Veröffentlichung : %s
nl_nl: Nieuwe publicatie : %s

source: View on %s
de_de: auf %s sehen
fr_fr: Voir sur %s
nl_nl: Zie op %s

source: push::mail:: Refus d'elements de votre commande
de_de: Ablehnung für Bestandteile von Ihrer Bestellung
fr_fr: Refus d'éléments de votre commande
nl_nl: Weigering van producten in bestelling

source: %s a refuse %d elements de votre commande
de_de: %s hat %d Bestandteile von Ihrer Bestellung abgelehnt
fr_fr: %s a refuse %d document(s) de votre commande
nl_nl: %s heeft %d producten van uw bestelling geweigerd

source: See my order
de_de: Meine Bestellung ansehen
fr_fr: Voir ma commande
nl_nl: Bekijk mijn opdracht
