Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Vous ne pouvez pas editer plusieurs elements simultanement
de_de: Sie können nicht mehrere Elemente gleichzeitig bearbeiten
fr_fr: Vous ne pouvez pas éditer plusieurs documents simultanément
nl_nl: U mag niet meerdere elementen ter zelfde tijd aanpassen

source: Vous essayez de faire une action que je ne connais pas !
de_de: Sie versuchen eine unbekannte Aktion auszuführen !
nl_nl: U probeert een actie uit te voeren die ik niet ken

source: Request contains invalid datas
de_de: Die Anfrage enthält ungültige Daten
fr_fr: La requête contient des données invalides
nl_nl: Aanvraag bevat ongeldige data

source: %d elements en attente
de_de: %d schwebende Elemente
fr_fr: %d documents en attente
nl_nl: %d elementen in wacht

source: Export
de_de: Exportieren
fr_fr: Exporter
nl_nl: Exporteer

source: Vocabulary not found
de_de: Vokabeln nicht gefunden
fr_fr: Vocabulaire non trouvé
nl_nl: Vocabulary niet gevonden

source: Connection to FTP succeed
de_de: FTP Verbindung erfolgreich
fr_fr: Connexion au serveur FTP effectuée.
nl_nl: De verbinding met de FTP is geslaagd

source: Error while connecting to FTP
de_de: Fehler bei FTP Verbindung
fr_fr: Erreur lors de la connexion au serveur FTP.
nl_nl: Fout bij het verbinden met de FTP

source: You do not have required rights to send these documents over FTP
de_de: Sie besitzen nicht genügend Zugriffsrechte, diese Dokumente mit dem FTP zu senden
fr_fr: Vous ne disposez pas des droits requis pour transmettre ces documents par un export FTP.
nl_nl: U hebt niet de nodige rechten om deze documenten te versturen over FTP

source: Export saved in the waiting queue
de_de: Export in der Warteschlange gespeichert
fr_fr: Export ajouté dans la file d'attente.
nl_nl: Export werd in de wachtrij geplaatst

source: Something went wrong
de_de: Ein Fehler ist aufgetreten
fr_fr: Quelque chose s'est mal passé
nl_nl: Er is iets fout gegaan

source: Feed entry not found
de_de: Eintritt für Eingabe nicht gefunden
fr_fr: Entrée du flux introuvable
nl_nl: Feed entry niet gevonden

source: Feed not found
de_de: Feed nicht gefunden
fr_fr: Flux non trouvé
nl_nl: Feed niet gevonden

source: You are not authorized to access this feed
de_de: Sie haben keinen Zugriff auf dieses Feed
fr_fr: Vous n'êtes pas autorisé à accéder à ce flux
nl_nl: U bent niet toegelaten om deze feed te gebruiken

source: Action Forbidden : You are not the publisher
de_de: Aktion verboten: Sie sind nicht der Veröffentlicher
fr_fr: Action non autorisée: Vous n'êtes pas la personne qui a publié
nl_nl: Verboden actie : U bent niet de publisher

source: publication::Voici votre fil RSS personnel. Il vous permettra d'etre tenu au courrant des publications.
de_de: Hier finden Sie Ihr eigenes RSS Feed. Dank des RSS werden Sie über neue Veröffentlichungen automatisch informiert
fr_fr: Voici votre fil RSS personnel. Il vous permettra d'être tenu informé des publications.
nl_nl: Hier uw persoonlijke RSS feed. Deze laat u toe om op de hoogte te blijven van de publicaties.

source: publications::Ne le partagez pas, il est strictement confidentiel
de_de: Dieses RSS nicht weiterleiten - es istvertraulich
fr_fr: Ne le partagez pas, il est strictement confidentiel
nl_nl: Deel deze niet, hij is strikt confidentieel

source: publications::votre rss personnel
de_de: Ihr eigenes RSS
fr_fr: Votre rss personnel
nl_nl: Uw persoonlijke rss feed

source: prod::recherche: Attention : la liste des bases selectionnees pour la recherche a ete changee.
de_de: Achtung : Die ausgewählte Datenbanken Liste für die Suche wurde verändert
fr_fr: Attention : la liste des collections sélectionnées pour la recherche a été changée
nl_nl: Opgepast : de lijst met de geslecteerde databases is veranderd.

source: phraseanet::Ne plus afficher ce message
de_de: Diese Meldung nicht mehr anzeigen
fr_fr: Ne plus afficher ce message
nl_nl: Deze melding niet meer tonen

source: Supprimer egalement les documents rattaches a ces regroupements
de_de: Auch die Dokumente die mit diesen Berichten verknüpft sind löschen?
fr_fr: Supprimer aussi les documents rattachés à ces reportages ?
nl_nl: Verwijder ook de documenten gerelateerd aan deze clusters

source: reponses:: Ces enregistrements vont etre definitivement supprimes et ne pourront etre recuperes. Etes vous sur ?
de_de: Diese Datensätze werden entgültig gelöscht und es ist nicht möglich sie erneut aufzurufen. Fortfahren?
fr_fr: Ces enregistrements vont être définitivement supprimés et ne pourront être récupérés. Confirmer ?
nl_nl: De bewerkingen zullen definitief verwijderd worden, en kunnen niet ongedaan gemaakt worden. Bent u zeker ?

source: Delete records
de_de: Datensätze löschen
fr_fr: Suppression des enregistrements
nl_nl: Verwijder records

source: prod::editing valeurs heterogenes, choisir 'remplacer', 'ajouter' ou 'annuler'
de_de: heterogene Werte, bitte wählen Sie "ersetzen", "hinzufügen" oder "abbrechen"
fr_fr: Valeurs hétérogènes, choisir 'remplacer', 'ajouter' ou 'annuler'
nl_nl: Bewerken van heterogene waardes, kies 'vervangen', 'toevoegen' of 'annuleren'

source: prod::editing::annulation: abandonner les modification ?
de_de: Abbrechen und auf Änderungen verzichten?
fr_fr: Annulation : abandonner les modifications ?
nl_nl: De wijzigingen vergeten ?

source: Vous n'avez pas les droits pour supprimer certains documents
de_de: Sie haben keinen Zugriffsrechte um einige Dokumente zu löschen
fr_fr: Vous ne possédez pas les autorisations pour supprimer certains documents
nl_nl: U hebt niet de rechten om bepaalde documenten te verwijderen

source: Vous n'avez pas les droits pour supprimer ces documents
de_de: Sie haben keine Zugriffsrechte um dieses Dokument zu löschen
fr_fr: Vous ne possédez pas les autorisations pour supprimer ces documents
nl_nl: U hebt niet de rechten om deze documenten te verwijderen

source: Vous devez donner un titre
de_de: Sie müssen einen Titel geben
fr_fr: Nom du modèle
nl_nl: U moet een titel opgeven

source: Nouveau modele
de_de: Neue Vorlage
fr_fr: Nouveau modèle
nl_nl: Nieuw model

source: Vous n'avez pas rempli tous les champ requis
de_de: Sie haben nicht alle erforderlichen Felder ausgefüllt
fr_fr: Vous n'avez pas rempli tous les champs requis
nl_nl: U hebt niet alle verplictte velden ingevuld

source: Vous n'avez pas selectionne de fil de publication
de_de: Sie haben den Veröffentlichungs - Thread nicht ausgewählt
fr_fr: Vous n'avez pas selectionné de "fil" de publication
nl_nl: U hebt geen publicatie draad geselecteerd

source: panier::Supression d'un element d'un reportage
de_de: Löschen von einem Element einer Reportage
fr_fr: Suppression d'un élément d'un reportage
nl_nl: Verwijdering van een element in een reportage

source: panier::Attention, vous etes sur le point de supprimer un element du reportage. Merci de confirmer votre action.
de_de: Achtung : Sie sind dabei ein Element des Berichtes zu löschen. Bitte bestätigen Sie Ihre Handlung.
fr_fr: Attention, vous êtes sur le point de supprimer un élément du reportage. Merci de confirmer votre action.
nl_nl: Opgepast, u staat op het punt een element uit de reportage te verwijderen. Bedankt om uw actie te bevestigen.

source: phraseanet::recherche avancee
de_de: erweiterte Suche
fr_fr: Recherche avancée
nl_nl: Uitgebreid zoeken

source: panier:: renommer le panier
de_de: umbenennen
fr_fr: Renommer
nl_nl: Het mandje hernoemen

source: panier:: Un reportage ne peux recevoir que des elements provenants de la base ou il est enregistre
de_de: Ein Bericht darf nur Elemente enthalten die aus der selben Datenbank kommen
fr_fr: Un reportage ne peut recevoir des éléments provenant d'une base autre que celle à laquelle il est rattaché
nl_nl: Een reportage kan enkel elementen bevatten uit de database waar hij is bewaard

source: phraseanet:: Erreur
de_de: Fehler
fr_fr: Erreur
nl_nl: Fout

source: cgus :: Attention, si vous refuser les CGUs de cette base, vous n'y aures plus acces
de_de: Achtung: Wenn Sie die ANB ablehnen können Sie sich nicht in die Datenbank einloggen
fr_fr: Attention, refuser les «Conditions Générales d'Utilisation» (CGU) implique que vous renoncez à l’accès de cette base.
nl_nl: Opgepast, als u de CGUs van deze database weigert, hebt u geen toegang meer

source: cgus :: Vous devez vous reauthentifier pour que vos parametres soient pris en compte.
de_de: Änderungen werden erst bei der nächsten Anmeldung wirksam
fr_fr: Les modifications prendront effet à votre prochaine connexion. Déconnectez-vous et reconnectez-vous pour en bénéficier immédiatement.
nl_nl: U moet opnieuw inloggen om uw parameters toe te passen.

source: edit:: Supprimer %s du champ dans les records selectionnes
de_de: %s von allen ausgewählten Dokumente löschen
fr_fr: Supprimer %s du champ pour les documents sélectionnés
nl_nl: Verwijder %s van het veld in de geslecteerde records

source: edit:: Ajouter %s au champ courrant pour les records selectionnes
de_de: %s an allen ausgewählte Dokumente hinzufügen
fr_fr: Ajouter %s au champ courant pour les documents sélectionnés
nl_nl: Voeg %s toe aan het courante veld voor de geselecteerde records

source: edit:: Supprimer %s du champ courrant
de_de: %s von ausgewähltem Dokument löschen
fr_fr: Supprimer %s du champ courant
nl_nl: Verwijder %s uit het courante veld

source: edit:: Ajouter %s au champ courrant
de_de: %s zum ausgewählten Dokument hinzufügen
fr_fr: Ajouter %s au champ courrant
nl_nl: Voeg %s toe aan het courante veld

source: panier:: vous ne pouvez pas supprimer un panier public
de_de: Sie können keinen leeren öffentlichen Sammelkorb löschen
fr_fr: Vous ne possédez pas les autorisations d'accès requises pour supprimer un panier public
nl_nl: U kunt geen publiek mandje verwijderen

source: Vous ne pouvez pas selectionner plus de 800 enregistrements
de_de: Sie können nicht mehr als 800 Datensätze auswählen
fr_fr: Vous ne pouvez pas sélectionner plus de 800 enregistrements
nl_nl: U kunt niet meer dan 800 records selecteren

source: Erreur : soit les parametres sont incorrects, soit le serveur distant ne repond pas
de_de: Falsche Parameter oder entfernter Server antwortet nicht
fr_fr: Soit les paramètres sont incorrects, soit le serveur distant ne répond pas
nl_nl: Fout : ofwel zijn de parameters verkeerd, ofwel antwoord de externe server niet

source: Les parametres sont corrects, le serveur distant est operationnel
de_de: die Parameter sind korrekt, entfernter Server ist betriebsfähig
fr_fr: Les paramètres sont corrects, le serveur distant est opérationnel
nl_nl: De parameters zijn correct, de externe server is operationeel

source: Certaines publications n'ont pu etre effectuees, verifiez vos parametres
de_de: einige Veröffentlichung wurden nicht ausgeführt, überprüfen Sie Ihre Parameter
fr_fr: Certaines publications ont échoué, veuillez vérifier vos paramètres
nl_nl: Bepaalde publicaties kunnen niet uitgevoerd worden, controleer uw parameters

source: Aucune publication effectuee, verifiez vos parametres
de_de: keine Veröffentlichung ausgeführt, überprüfen Sie Ihre Parameter
fr_fr: Aucune publication effectuée, vérifiez vos paramètres
nl_nl: Geen enkele publicatie uitgevoerd, controleer uw parameters

source: Attention, en supprimant ce preregalge, vous ne pourrez plus modifier ou supprimer de publications prealablement effectues avec celui-ci
de_de: Achtung: Wenn Sie diese Voreinstellung löschen, können Sie Veröffentlichungen die mit diesen Voreinstellungen ausgeführt wurden weder verändern noch löschen
fr_fr: Attention, en supprimant ce préréglage, vous ne pourrez plus modifier ou supprimer de publications préalablement effectuées avec celui-ci
nl_nl: Opgepast, door deze voorinstellinge te verwijderen, kunt u de vooraf gemaakte publicaties niet meer bewerken of verwijderen

source: edit::certains documents possedent des champs requis non remplis. Merci de les remplir pour valider votre editing
de_de: Bei einigen Dokumenten wurden erforderliche Felder nicht ausgefüllt. Bitte füllen Sie diese vor der Bestätigung aus.
fr_fr: Certains documents possèdent des champs requis non remplis. Merci de leur donner une valeur avant de valider
nl_nl: Bepaalde documenten die niet ingevulde verplichtte velden bevatten. Bedankt om deze in te vullen om uw bewerking te valideren

source: Aucun document selectionne
de_de: kein ausgewähltes Dokument
fr_fr: Aucun document sélectionné
nl_nl: Geen enkel document geselecteerd

source: List name can not be empty
de_de: Name der Liste muss nicht leer sein
fr_fr: Le nom de la liste ne peut être vide
nl_nl: Lijstnaam kan niet leeg zijn

source: Please provide a name for this selection.
de_de: Bitte benennen Sie diese Kollektion
fr_fr: Veuillez indiquer un nom pour cette sélection.
nl_nl: Gelieve een naam te voorzien voor deze selectie.

source: %d fields have been updated
de_de: %d Felder wurden aktualisiert
fr_fr: %d ont été mis à jour
nl_nl: %d velden werden upgedate

source: No users selected
de_de: Kein Benutzer ausgewählt
fr_fr: Aucun utilisateur sélectionné
nl_nl: Geen gebruikers geselecteerd

source: An error occurred reading this file
de_de: Ein Fehler ist beim Lesen dieser Datei aufgetreten
fr_fr: Une erreur est survenue à la lecture de ce fichier
nl_nl: Een fout is opgetreden bij het lezen van dit bestand

source: Please select one record
de_de: Bitte wählen Sie einen Datensatz aus
fr_fr: Veuillez choisir un enregistrement
nl_nl: Gelieve één record te selecteren

source: You can choose only one record
de_de: Sie dürfen nur einen Datensatz auswählen
fr_fr: Vous ne pouvez choisir qu'un seul enregistrement
nl_nl: U kunt enkel één record selecteren

source: An error occured, please retry
de_de: Ein Fehler ist aufgetreten, bitte versuchen Sie nochmal
fr_fr: Une erreur est survenue, veuillez essayer à nouveau
nl_nl: Er is een fout opgetreden, probeer het opnieuw

source: Some files are being downloaded
de_de: Einige Dateien werden heruntergeladen
fr_fr: Des documents sont en cours de téléchargement
nl_nl: Sommige bestanden worden gedownload

source: This feature is not supported by your browser
de_de: Diese Funktion wird nicht von Ihrem Webbrowser unterhalten
fr_fr: Cette fonction n'est pas supportée par votre navigateur
nl_nl: Deze functie wordt niet door uw browser ondersteunt

source: No active basket
de_de: Kein aktiver Sammekorb
fr_fr: Aucun panier actif
nl_nl: Geen actief mandje

source: Force sending of the document ?
de_de: Senden von dem Dokument zwingen?
fr_fr: Forcer l'envoi du document ?
nl_nl: Forceer het versturen van dit document?

source: Share
de_de: Verteilen
fr_fr: Partager
nl_nl: Deel

source: Move
de_de: Verschieben
fr_fr: Déplacer
nl_nl: Verplaats

source: Attention !
de_de: Achtung !
nl_nl: Opgelet !

source: File is not present in quarantine anymore, please refresh
de_de: Datei befindet sich nicht mehr in der Quarantäne, bitte aktualisieren
fr_fr: Ce fichier n'est plus en quarantaine, rafraichissez la page
nl_nl: Bestand is niet meer in de quarantiane aanwezig, gelieve te vernieuwen

source: You must give a destination collection
de_de: Geben Sie bitte eine Zielkollektion
fr_fr: Vous devez spécifier une collection de destination
nl_nl: U moet een bestemmingscollectie opgeven

source: You must give a destination record
de_de: Geben Sie bitte einen Zieldatensatz
fr_fr: Vous devez spécifier un enregistrement de destination
nl_nl: U moet een bestemmingsrecord opgeven

source: The destination record provided is not allowed
de_de: Zieldatensatz wird nicht erlaubt
fr_fr: L'enregistrement de destination fourni n'est pas autorisé
nl_nl: De opgegeven bestemmingsrecord is niet toegestaan

source: Missing target collection
de_de: Zielkollektion fehlt
fr_fr: Collection de destination manquante
nl_nl: Doel collectie bestaat niet

source: You do not have the permission to move records to %s
de_de: Sie dürfen nicht, Datensätze zu %s zu bewegen
fr_fr: Vous ne disposez pas des autorisations nécessaires pour déplacer les enregistrements vers %s
nl_nl: U hebt niet de toestemming om records naar %s te verplaatsen

source: Invalid target collection
de_de: ungültige Zielkollektion
fr_fr: Collection de destination invalide
nl_nl: Ongeldige doel collectie

source: Records have been successfuly moved
de_de: Datensätze wurden erfolgreich bewegt
fr_fr: Les enregistrements ont été déplacés avec succès.
nl_nl: Records werden met succes verplaatst

source: There is no one to validate orders, please contact an administrator
de_de: Niemand, um die Bestellungen zu bestätigen. Bitte wenden Sie sich an Ihren Systemadministrator.
fr_fr: Personne ne peut valider de commande. Veuillez prendre contact avec un administrateur en lui indiquant ce message d'erreur.
nl_nl: Er is niemand om de opdrachten goed te keuren, gelieve een beheerder te contacteren

source: There is no record eligible for an order
de_de: Es gibt keinen auswählbaren Datensatz für die Bestellung
fr_fr: Aucun document n'est éligible à une commande.
nl_nl: Er is geen geldig document voor een opdracht

source: An error occured while sending, please retry or contact an admin if problem persists
de_de: Ein Fehler ist aufgetreten beim Senden. Bitte versuchen Sie es erneut oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Une erreur s'est produite lors de l'envoi. Veuillez réessayer ou contacter un administrateur si le problème persiste.
nl_nl: Er heeft zich een fout voorgedaan tijdens het versturen, gelieve opnieuw te proberen of contact op te nemen met een beheerder als het probleem blijft bestaan

source: An error occured while denying, please retry or contact an admin if problem persists
de_de: Ein Fehler ist aufgetreten bei der Verweigerung. Bitte versuchen Sie es erneut oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Une erreur s'est produite lors du refus. Veuillez réessayer ou contacter un administrateur si le problème persiste
nl_nl: Er heeft zich een fout voorgedaan tijdens het weigeren, gelieve opnieuw te proberen of contact op te nemen met een beheerder als het probleem blijft bestaan

source: Unable to send the documents
de_de: Es ist nicht möglich Dokumente zu senden
fr_fr: Impossible d'envoyer les documents
nl_nl: Documenten kunnen niet worden verstuurd

source: Push from %s
de_de: Push von %s
fr_fr: Push de %s
nl_nl: Push van %s

source: No receivers specified
de_de: Kein Empfänger ausgewählt
fr_fr: Aucun destinataire indiqué
nl_nl: Geen ontvangers gespecificeerd

source: No elements to push
de_de: Keine Dokumente für den Push
fr_fr: Aucun élément à Pusher
nl_nl: Geen elementen om te pushen

source: Unknown user %d
de_de: Unbekannte Benutzer %d
fr_fr: User %d inconnu
nl_nl: Onbekende gebruiker %d

source: %1$d records have been sent to %2$d users
de_de: %1$d Datensätze wurden zu %2$d Benutzer gesendet
fr_fr: %1$d enregistrements ont été envoyés à %2$d utilisateurs
nl_nl: %1$d records werden naar %2$d gebruikers verstuurd

source: Validation from %s
de_de: Bestätigung von %s
fr_fr: Validation de %s
nl_nl: Goedkeuring van %s

source: No participants specified
de_de: Keine Teilnehmer ausgewählt
fr_fr: Aucun participant indiqué
nl_nl: Geen deelnemers opgegeven

source: No elements to validate
de_de: Keine Dokumente zu bestätigen
fr_fr: Il n'y a pas de documents à valider
nl_nl: Geen te valideren elementen

source: Missing mandatory parameter %s
de_de: Fehlende parameter %s
fr_fr: Paramètre obligatoire manquant : %s
nl_nl: Mandatory parameter %s ontbreekt

source: %1$d records have been sent for validation to %2$d users
de_de: %1$d Datensätze wurden für Bestätigung zu %2$d Benutzer gesendet
fr_fr: %1$d enregistrements ont été envoyés pour validation à %2$d utilisateurs
nl_nl: %1$d records werden ter goedkeuring naar %2$d gebruikder gestuurd

source: You are not allowed to add users
de_de: Sie werden nicht erlaubt, Benutzer zu hinzufügen
fr_fr: Vous n'êtes pas autorisé à ajouter des utilisateurs
nl_nl: U hebt geen toestemming om gebruikers toe te voegen

source: First name is required
de_de: Vorname erforderlich
fr_fr: Le prénom est obligatoire
nl_nl: Voornaam is verplicht

source: Last name is required
de_de: Nachname erforderlich
fr_fr: Le nom est obligatoire
nl_nl: Achternaam is verplicht

source: Email is required
de_de: Email Adresse erforderlich
fr_fr: L'adresse e-mail est obligatoire
nl_nl: Email is verplicth

source: Email is invalid
de_de: Ungültige Email Adresse
fr_fr: L'e-mail est invalide
nl_nl: Email is niet correct

source: User already exists
de_de: Benutzer existiert schon
fr_fr: L'utilisateur existe déjà
nl_nl: Gebruiker bestaat reeds

source: User successfully created
de_de: Benutzer wurde erfolgreich erstellt
fr_fr: Utilisateur créé avec succès
nl_nl: Gebruiker met succes aangemaakt

source: Error while creating user
de_de: Fehler bei der Erstellung des Benutzers
fr_fr: Erreur lors de la création de l'utilisateur
nl_nl: Fout tijdens het aanmaken van gebruiker

source: reponses:: %d Resultats rappatries sur un total de %d trouves
de_de: %d Ergebnisse gegeben aus %d gefunden
fr_fr: %d Résultats renvoyés sur un total de %d trouvés
nl_nl: %d Resultaten gerepatrieerd op een totaal van%d gezocht

source: reponses:: %d Resultats
de_de: %d Ergebnis(se)
fr_fr: %d résultat(s)
nl_nl: %d Resultaten

source: reponses:: %d reponses
de_de: %d Ergebnisse
fr_fr: %d réponse(s)
nl_nl: %d antwoorden

source: reponses:: %s documents selectionnes
de_de: %s ausgewählte Dokumente
fr_fr: %s documents sélectionnés
nl_nl: %s documenten geselecteerd

source: Story created
de_de: Bericht wurde erfolgreich erstellt
fr_fr: Reportage créé
nl_nl: Story gemaakt

source: Record removed from story
de_de: Datensatz wurde vom Bericht entfernt
fr_fr: Enregistrement supprimé du reportage
nl_nl: Record uit de story verwijderd

source: You can not edit this story
de_de: Sie können diesen Bericht nicht bearbeiten
fr_fr: Vous ne disposez pas des droits suffisants pour éditer ce reportage
nl_nl: U kan deze story niet bewerken

source: Story updated
de_de: Bericht wurde aktualisiert
fr_fr: Reportage mis à jour

source: Document has been successfully substitued
de_de: Dokument wurde erfolgreich ersetzt
fr_fr: Le document a été substitué
nl_nl: Document werd met succes vervangen

source: file is not valid
de_de: Datei ist nicht gültig
fr_fr: Le fichier n'est pas valide
nl_nl: bestand is niet geldig

source: Thumbnail has been successfully substitued
de_de: Vorschau wurde erfolgreich ersetzt
fr_fr: La vignette a été substitué
nl_nl: Thumbnail werd met succes vervangen

source: The record was successfully created
de_de: Datensatz wurde erfolgreich erstellt
fr_fr: L'enregistrement a été créé
nl_nl: De record werd met succes gemaakt

source: The file was moved to the quarantine
de_de: Datei wurde unter Quarantäne gestellt
fr_fr: Le fichier a été déplacé en quarantaine
nl_nl: De file werd naar de quarantaine verplaatst

source: Unable to create list %s
de_de: Es ist nicht möglich, die Liste %s zu erstellen
fr_fr: Impossible de créer la liste %s
nl_nl: Lijst %s kan niet worden gemaakt

source: List name is required
de_de: Name der Liste wird erfordert
fr_fr: Le nom de la liste est obligatoire
nl_nl: Lijst naam is verplicht

source: List %s has been created
de_de: Liste %s wurde erstellt
fr_fr: La liste %s a été créée
nl_nl: Lijst %s werd gemaakt

source: Unable to update list
de_de: Es ist nicht möglich, die Liste zu aktualisieren
fr_fr: Impossible de mettre à jour la liste
nl_nl: Lijst kan niet worden geüpdate

source: List has been updated
de_de: Liste wurde aktualisiert
fr_fr: La liste a été mise à jour
nl_nl: Lijst is up to date

source: List has been deleted
de_de: Liste wurde gelöscht
fr_fr: La liste a été supprimée
nl_nl: Lijst werd verwijderd

source: Unable to delete list
de_de: Es ist nicht möglich, die Liste zu löschen
fr_fr: Impossible de supprimer la liste
nl_nl: Lijst kan niet worden verwijderd

source: Entry removed from list
de_de: Eingabe wurde von der Liste entfernt
fr_fr: Entrée supprimée de la liste
nl_nl: Item uit de lijst verwijderd
