Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Would you like to receive an e-mail when your download is ready ?
de_de: Möchten Sie eine Email erhalten wenn Ihr Download abgeschlossen ist ?
fr_fr: Souhaitez-vous poursuivre ce téléchargement différé ?
nl_nl: Wilt u een email ontvangen wanneer de download klaar is ?

source: phraseanet:: utiliser SSL
de_de: SSL
fr_fr: SSL
nl_nl: Gebruik SSL

source: admin::compte-utilisateur:ftp: creer un dossier
de_de: Directory erstellen
fr_fr: Créer un dossier
nl_nl: Maak een map

source: admin::compte-utilisateur:ftp: ecrire un fichier de log
de_de: eine Log Datei schreiben
fr_fr: Ecrire un fichier de Log
nl_nl: Een logbestand maken

source: Nom des fichiers a l'export
de_de: Name der Dateien für den download
fr_fr: Choix des noms des fichiers pour l'export
nl_nl: Naam van het bestand bij de export

source: export::titre: titre du documument
de_de: Titel
fr_fr: Titre
nl_nl: Titel van het document

source: export::titre: nom original du document
de_de: ursprüngliche Name
fr_fr: Nom original
nl_nl: Originele naam van het document

source: Collection %collection%
de_de: %collection% Kollektion
nl_nl: Collectie %collection%

source: Aucun statut editable
de_de: Kein editierbarer Status
fr_fr: Aucun status à éditer
nl_nl: Geen enkele bewerkbare status

source: Les status de certains documents ne sont pas accessibles par manque de droits
de_de: Status von einigen Dokumenten werden nicht erreichbar, fehlende Rechte
fr_fr: Vous ne disposez pas des droits nécessaires pour accéder aux status de certains documents
nl_nl: De status van bepaalde documenten is niet toegestaan omwille van gebrek aan rechten.

source: boutton::remplacer
de_de: ersetzen
fr_fr: Remplacer
nl_nl: Vervangen

source: phraseanet:: presse-papier
de_de: Zwischenablage
fr_fr: Presse-papier
nl_nl: Klembord

source: prod::editing: rechercher-remplacer
de_de: suchen / ersetzen
fr_fr: Rechercher / Remplacer
nl_nl: Zoeken-vervangen

source: prod::editing: modeles de fiches
de_de: Vorlage
fr_fr: Modèles
nl_nl: Bestandsmodellen

source: prod::editing::replace: remplacer dans le champ
de_de: In dem Feld ersetzen
fr_fr: Remplacer dans le champ
nl_nl: Vervangen in het veld

source: prod::editing::replace: remplacer dans tous les champs
de_de: In allen Feldern ersetzen
fr_fr: Remplacer dans tous les champs
nl_nl: Vervangen in alle velden

source: prod::editing:replace: chaine a rechercher
de_de: Suchen
fr_fr: Rechercher
nl_nl: String zoeken

source: prod::editing:remplace: chaine remplacante
de_de: ersetzen durch
fr_fr: Remplacer par
nl_nl: Vervangende string

source: prod::editing:remplace: options de remplacement
de_de: Optionen
fr_fr: Options
nl_nl: Vervanging opties

source: prod::editing:remplace::option : utiliser une expression reguliere
de_de: regulärer Ausdruck
fr_fr: Expression régulière
nl_nl: Een reguliere expressie gebruiken

source: Aide sur les expressions regulieres
de_de: Hilfe zu reguläre Ausdrücken
fr_fr: Aide sur les expressions régulières
nl_nl: Help over reguliere expressies

source: prod::editing:remplace::option: remplacer toutes les occurences
de_de: alles ersetzen
fr_fr: Remplacer tout
nl_nl: Alle zoektekst vervangen

source: prod::editing:remplace::option: rester insensible a la casse
de_de: Gross- und Kleinschreibung nicht unterschieden
fr_fr: Insensible à la casse
nl_nl: Hoofdletterongevoelig blijven

source: prod::editing:remplace::option la valeur du cahmp doit etre exacte
de_de: vollständiges Feld
fr_fr: Champ complet
nl_nl: De waarde van het veld moet exact zijn

source: prod::editing:remplace::option la valeur est comprise dans le champ
de_de: im Feld gehalten
fr_fr: Contenu dans le champ
nl_nl: De waarde is in het veld opgenomen

source: prod::editing:remplace::option respecter la casse
de_de: Gross- und Kleinschreibung unterschieden
fr_fr: Respecter la casse
nl_nl: Respecteer de hoofdlettergevoeligheid

source: prod::editing:indexation en cours
de_de: Indexierung in Vorbereitung
fr_fr: Indexation en cours
nl_nl: Indexatie is bezig

source: prod::editing: valider ou annuler les modifications
de_de: Änderungen bestätigen oder abbrechen
fr_fr: Valider ou annuler les modifications
nl_nl: Bewaar of annuleer de aanpassingen

source: edit::preset:: titre
de_de: Titel
fr_fr: Nom du modèle
nl_nl: Titel

source: Edition impossible
de_de: Bearbeitung nicht möglich
nl_nl: Kan niet worden bewerkt

source: prod::edit: Impossible d'editer simultanement des documents provenant de bases differentes
de_de: Es ist nicht möglich, Dokumente die aus verschiedenen Bilddatenbanken stammen gleichzeitig zu bearbeiten
fr_fr: Impossible d'éditer simultanément des documents provenant de bases différentes
nl_nl: Onmogelijk om documenten afkomstig van verschillende databases samen te bewerken

source: prod::editing: aucun documents ne peuvent etre edites car vos droits sont induffisants
de_de: Es können keine Dokumente bearbeitet werden, da Sie keine Berechtigung für das Bearbeiten haben
fr_fr: Aucun document ne peut être édité car vous ne disposez pas des autorisations nécessaires
nl_nl: Geen enkel document kan worden bewerkt omdat u niet voldoende rechten heeft

source: prod::editing: %not_actionable% documents ne peuvent etre edites car vos droits sont induffisants
de_de: %not_actionable% Dokumente können nicht bearbeitet werden, da Sie keine Rechte darauf haben
fr_fr: %not_actionable% document(s) éditables, vous ne disposez pas des autorisations nécessaires
nl_nl: %not_actionable% documenten kunnen niet bewerkt worden omdat u niet voldoende rechten heeft

source: prod::editing: 1 document ne peut etre edite car vos droits sont induffisants
de_de: Keine Bearbeitung möglich. Sie haben keinen Zugriff auf die Dokumente
fr_fr: Vous ne possédez pas les autorisations d'accès requises pour éditer 1 document
nl_nl: 1 document kan niet worden bewerkt omdat u niet voldoende rechten heeft

source: edit::Certains champs doivent etre remplis pour valider cet editing
de_de: Einige Felder müssen ausgefüllt werden, um diese Bearbeitung zu bestätigen
fr_fr: Certains champs doivent être remplis pour valider
nl_nl: Bepaalde velden moeten ingevuld worden om deze bewerking uit te voeren

source: edit: chosiir limage du regroupement
de_de: Als Hauptbild einrichten
fr_fr: Définir comme image principale
nl_nl: Kies het beeld voor de hergroepering

source: prod::editing::fields: status
de_de: Status
fr_fr: Status
nl_nl: Status

source: Ce champ est decrit comme un element DublinCore
de_de: Dieses Feld wird als einen Dublin Core Element beschrieben
fr_fr: Ce champ est décrit comme un élément DublinCore
nl_nl: Dit veld is beschreven als een DublinCore element

source: Terms Of Use
de_de: Nutzungsbedingungen
fr_fr: Conditions Générales d'Utilisation

source: admin::CGU Les utilisateurs doivent imperativement revalider ces conditions
de_de: ANB: Die Benutzer müssen unbedingt die ANB noch einmal bestätigen
fr_fr: Les utlisateurs enregistrés doivent accepter les CGU modifiées
nl_nl: De gebruikers moeten eerst deze voorwaarden goedkeuren

source: Mettre a jour
de_de: aktualisieren
fr_fr: Mettre à jour
nl_nl: Update

source: thesaurus:: accepter...
de_de: annehmen
fr_fr: Accepter
nl_nl: Aanvaarden...

source: thesaurus:: removed_src
de_de: removed_src
fr_fr: removed_src
nl_nl: verwijderde_src

source: thesaurus:: refresh
de_de: aktualiseren
fr_fr: Rafraîchir
nl_nl: vernieuw

source: thesaurus:: removed tgt
de_de: removed tgt
fr_fr: removed_tgt
nl_nl: verwijderde tgt

source: thesaurus:: Accepter le terme comme
de_de: Begriff akzeptieren als :
fr_fr: Accepter le terme comme :
nl_nl: Aanvaard de term als

source: thesaurus:: comme terme specifique
de_de: als bestimmter Begriff
fr_fr: Terme spécifique
nl_nl: als specifieke term

source: thesaurus:: comme synonyme de %fullpath_tgt_raw%
de_de: als Synonym von %fullpath_tgt_raw%
fr_fr: en tant que synonyme de %fullpath_tgt_raw%
nl_nl: thesaurus:: als sienoniem van %fullpath_tgt_raw%

source: thesaurus:: Accepter la branche comme
de_de: Verzweigung akzeptieren als :
fr_fr: Accepter la branche comme
nl_nl: Aanvaardt de tak als

source: thesaurus:: A cet emplacement du thesaurus , un candidat du champ %cfield% ne peut etre accepte
de_de: Hier im Thesaurus, ein möglicher Begriff des Feldes %cfield% kann nicht angenommen werden
fr_fr: A cet emplacement du thesaurus, un terme candidat du champ %cfield% ne peut pas être accepté.
nl_nl: thesaurus:: Een kandidaatveld %cfield% kan niet worden aanvaard op deze plaats van de thesaurus

source: %name% est momentanement indisponible a cause d'un trop grand nombre de requetes
de_de: %name% wird jetzt unverfügbar, zu viele Anfragen
fr_fr: %name% est momentanément indisponible à cause d'un trop grand nombre de requêtes
nl_nl: %name% is tijdelijk niet beschikbaar omdat er te veel query's actief zijn

source: le service sera de nouveau disponible dans quelques minutes
de_de: Die Dienstleistung wird in einige Minuten wieder verfügbar sein.
nl_nl: de service zal binnen enkele minuten opnieuw beschibaar zijn

source: Si cet email contient des liens non cliquables, copiez/collez ces liens dans votre navigateur.
de_de: Wenn diese Email nicht anklickbare Links enthält, bitte kopieren und fügen Sie sie in Ihrem Webbrowser ein.
fr_fr: Si cet e-mail contient des liens non cliquables, copiez/collez-les dans la barre d'adresse de votre navigateur.
nl_nl: Als deze mail niet aanklikbare links bevat, gelieve die dan te kopiëren/plakken in uw browser.

source: Le contenu de cet email est confidentiel, ne le divulguez pas.
de_de: Der Inhalt von dieser Email ist geheim, bitte nicht enthüllen
nl_nl: De inhoud van deze mail is confidentieel, geef hem niet vrij.

source: Message automatique de Phraseanet
de_de: Phraseanet Automatische Meldung
nl_nl: Automatishe melding van Phraseanet

source: Pour gérer l'envoi d'email automatique, connectez-vous à %link%
de_de: Bitte besuchen Sie %link%, um automatisierte Meldungen zu verwalten
fr_fr: Pour régler les préférences de réception d'e-mails automatiques, connectez-vous à %link%.
nl_nl: Om het automatisch verzenden van mails, meld u dan aan à %link%

source: Le bridge Youtube ne prend en charge que les videos
de_de: YouTube Bridge unterstützt nur Videos
fr_fr: Le bridge Youtube ne prend en charge que les vidéos
nl_nl: De Youtube bridge aanvaardt enkel video's

source: Vous ne pouvez uploader des elements sur Youtube qu'un par un
de_de: Auf YouTube dürfen Sie nur ein Element gleichzeitig hochladen.
fr_fr: Vous ne pouvez ajouter des documents sur Youtube que un par un
nl_nl: U mag enkel een per een uploaden naar Youtube

source: 100 caracteres maximum
de_de: 100 Zeichen max.
fr_fr: 100 caractères maximum
nl_nl: Maximum 100 tekens

source: 2000 caracteres maximum
de_de: 2000 Zeichen max.
fr_fr: 2000 caractères maximum
nl_nl: Maximum 2000 tekens

source: 500 caracteres maximum
de_de: 500 Zeichen max.
fr_fr: 500 caractères maximum
nl_nl: Maximum 500 tekens

source: separe par un espace
de_de: durch Leerzeichen getrennt
fr_fr: séparé par un espace
nl_nl: scheiden met een spatie

source: En cliquant sur "ajouter" vous certifiez que vous possedez les droits pour le contenu ou que vous etes autorisé par le proprietaire à rendre le contenu accessible au public sur YouTube, et qu'il est autrement conforme aux Conditions d'utilisation de YouTubesitue a %lien_term_youtube%
de_de: Wenn Sie auf "Hinzufügen" klicken, erklären Sie sich damit einverstanden, dass Sie die Rechte auf diesen Inhalt besitzen oder dass Sie von dem Besitzer vom Inhalt berechtigt sind, diesen Inhalt auf YouTube zu veröffentlichen. Stellen Sie auch sicher, dass dieses Inhalt die YouTube Nutzungsbedingungen entspricht: %lien_term_youtube%.
fr_fr: En cliquant sur "ajouter", vous certifiez que vous possédez les droits pour le contenu ou que vous êtes autorisé par le propriétaire à rendre le contenu accessible au public sur YouTube, et qu'il est par ailleurs conforme aux Conditions d'Utilisation de YouTube disponibles à partir de %lien_term_youtube%
nl_nl: Door op "toevoegen" te klikken verklaart u dat u rechten op de inhoud hebt, of dat u gemachtigd bent door de eigenaar om de inhoud beschikbaar te maken voor het publiek op YouTube, en anders voldoet aan de voorwaarden voor het gebruik van de YouTubesuite a %lien_term_youtube%

source: Retour
de_de: Zurück
nl_nl: Terug

source: Caption
de_de: Beschreibung
fr_fr: Description

source: Updated structure
de_de: aktualisierte Struktur
fr_fr: Structure mise à jour
nl_nl: Bijgewerkte structuur

source: Structure has been successfully updated
de_de: Struktur wurde erfolgreich aktualisiert
fr_fr: La structure a été mise à jour
nl_nl: Structuur werd met succes bijgewerkt

source: Structure errors
de_de: Strukturfehler
fr_fr: Erreurs dans la structure
nl_nl: Structuur fouten

source: admin::base: xml invalide, les changements ne seront pas appliques
de_de: XML ungültig, die Änderungen werden nicht angewendet
fr_fr: Le XML n'est pas valide, les changements ne seront pas appliqués
nl_nl: Ongeldige xml, de wijzigingen worden niet toegepast

source: admin::base: structure
de_de: Struktur
fr_fr: Structure
nl_nl: Structuur

source: Quotas
de_de: Quoten
nl_nl: Quota

source: Restrictions de telechargement
de_de: Download Einschränkungen
fr_fr: Restrictions de téléchargement
nl_nl: Download beperkingen

source: Droits
de_de: Rechte
nl_nl: Rechten

source: par mois
de_de: pro Monat
nl_nl: per maand

source: Reste
de_de: Rückstand
nl_nl: Rest

source: phraseanet:: collection
de_de: Kollektion
fr_fr: Collection
nl_nl: Collectie

source: admin::base:collection: numero de collection distante
de_de: entfernte ID Kollektion
fr_fr: ID de collection distante
nl_nl: Aantal externe collecties

source: admin::base:collection: etat de la collection
de_de: Kollektion Status
fr_fr: Etat de la collection
nl_nl: Staat van de collectie

source: admin::base:collection: activer la collection
de_de: Kollektion aktivieren
fr_fr: Collection activé
nl_nl: Activeer de collectie

source: admin::base:collection: descativer la collection
de_de: Kollektion deaktivieren
fr_fr: Désactiver la collection
nl_nl: Deativeer de collectie

source: admin::collection:: Gestionnaires des commandes
de_de: Bestellungen Manager
fr_fr: Gestionnaires des commandes
nl_nl: Management-controles

source: setup:: ajouter un administrateur des commandes
de_de: einen Manager für die Bestellungen hinzufügen
fr_fr: Ajouter un gestionnaire des commandes
nl_nl: Voeg een administrator voor de commando's toe

source: admin::collection:: presentation des elements lors de la diffusion aux utilisateurs externes (publications)
de_de: Vorstellung von Elementen bei externen Veröffentlichungen
fr_fr: Option d'affichage des documents partagés hors application
nl_nl: Presentatie van elementen bij de verspreiding voor externe gebruikers (publicaties)

source: admin::colelction::presentation des elements : rien
de_de: standardmässig
fr_fr: Par défaut
nl_nl: Niets

source: admin::colelction::presentation des elements : watermark
de_de: Wasserzeichen Datei
fr_fr: Fichier de filigrane
nl_nl: Watermerk

source: admin::colelction::presentation des elements : stamp
de_de: Stempel
fr_fr: Bandeau de notice
nl_nl: Stempel

source: admin::base:collection: renommer la collection
de_de: umbenennen
fr_fr: Renommer
nl_nl: Hernoem de collectie

source: admin::base:collection: etes vous sur darreter la publication de cette collection
de_de: Ende der Kollektionveröffentlichung bestätigen
fr_fr: Confirmer l'arrêt la publication de cette collection
nl_nl: Bent u zeker om de publicatie van deze collectie te stoppen

source: admin::base:collection: etes vous sur de publier cette collection ?
de_de: Veröffentlichung dieser Kollektion bestätigen?
fr_fr: Confirmer la publication cette collection
nl_nl: Bent u zeker om deze collectie te publiceren ?

source: admin::base:collection: etes vous sur de vider la collection ?
de_de: Sind Sie sicher, dass Sie die Kollektion leeren möchten?
fr_fr: Êtes-vous sûr de vouloir vider la collection ?
nl_nl: Bent u zeker om de collectie leeg te maken ?

source: admin::base:collection: vider la collection
de_de: leeren
fr_fr: Vider
nl_nl: Maak de collectie leeg

source: admin::collection: Confirmez vous la suppression de cette collection ?
de_de: Löschen der Kollektion bestätigen?
fr_fr: Confirmer la suppression de la collection ?
nl_nl: Bevestigt u de verwijdering van deze collectie ?

source: admin::base:collection: minilogo actuel
de_de: aktuelles Mini Logo
fr_fr: Minilogo actuel
nl_nl: Actueel minilogo

source: Watermark
de_de: Wasserzeichen
fr_fr: Filigrane
nl_nl: Watermerk

source: Stamp logo
de_de: Stempel Logo
fr_fr: Logo de Stamp
nl_nl: Stempel logo

source: admin::base:collection: image de presentation :
de_de: Kollektion Bildvorstellung
fr_fr: Bandeau de présentation de la collection

source: %nb_rating% like
de_de: %nb_rating% « Gefällt mir »
nl_nl: %nb_rating% vindt ik leuk

source: %nb_rating% likes
de_de: %nb_rating% « Gefällt mir »
nl_nl: %nb_rating% vindt ik leuks

source: thesaurus::menu: proprietes
de_de: Eigenschaften
fr_fr: Propriétés
nl_nl: eigenschappen

source: thesaurus::menu: refuser
de_de: ablehnen
fr_fr: Refuser
nl_nl: weigeren

source: thesaurus::menu: accepter
de_de: annehmen
fr_fr: Accepter
nl_nl: aanvaarden

source: thesaurus::menu: supprimer les candidats a 0 hits
de_de: Die mögliche Begriffe löschen, die ergebnislos sind?
fr_fr: Supprimer les candidats sans réponse
nl_nl: verwijder de kandidaten op 0 hits

source: thesaurus::menu: chercher
de_de: suchen
fr_fr: Chercher
nl_nl: zoeken

source: thesaurus::menu: exporter
de_de: Exportieren
fr_fr: Exporter
nl_nl: exporteren

source: thesaurus::menu: importer
de_de: Importieren
fr_fr: Importer
nl_nl: importeren

source: thesaurus::menu: Nouveau terme
de_de: Neuer Begriff
fr_fr: Nouveau terme
nl_nl: Nieuwe term

source: thesaurus::menu: Nouveau synonyme
de_de: Neuer Synonym
fr_fr: Nouveau synonyme
nl_nl: Niew synoniem

source: thesaurus::menu: export topics
de_de: Exportieren als Themen
fr_fr: Exporter comme thèmes
nl_nl: exporteer topics

source: thesaurus::menu: lier au champ
de_de: mit dem Feld verbinden
fr_fr: Lier au champ
nl_nl: linken aan veld

source: thesaurus:: onglet stock
de_de: mögliche Begriffe
fr_fr: Candidats
nl_nl: stock tabblad

source: thesaurus:: afficher les termes refuses
de_de: abgelehnte Begriffe anzeigen
fr_fr: Afficher les termes refusés
nl_nl: toon de geweigerde termen

source: thesaurus:: onglet thesaurus
de_de: Thesaurus
fr_fr: Thésaurus
nl_nl: thesaurus tabblad

source: thesaurus:: Supprimer cette branche ?&#10;(les termes concernes remonteront en candidats a la prochaine indexation)
de_de: diese Verzweigung löschen?&#10; (die betroffenende Begriffe werden als mögliche Begriffe beim nächsten Indexierung erscheinen)
fr_fr: Supprimer cette branche ? &#10; (les termes concernés remonteront en candidats à la prochaine indexation)
nl_nl: Verwijder deze tak ?&#10;(de betrokken termen worden opnieuw kandidaten bij de volgende indexering)

source: thesaurus:: Des reponses sont retournees par cette branche. &#10;Supprimer quand meme ?&#10;(les termes concernes remonteront en candidats a la prochaine indexation)
de_de: Ergebnisse werden von dieser Verzweigung zurückgesendet?&#10; Möchten Sie trotzdem löschen?&#10; (die betroffenende Begriffe werden als mögliche Begriffe beim nächsten Indexierung erscheinen)
fr_fr: Cette branche donne des réponses. &#10;Supprimer quand même ? &#10; (les termes concernés remonteront en candidats à la prochaine indexation)
nl_nl: De antwoorden zijn afkomstig van de tak. &#10;Toch ?&#10; verwijderen (de betrokken termen worden opnieuw kandidaten bij de volgende indexering)

source: thesaurus:: Tous les termes ont des hits
de_de: Alle Begriffe verweisen auf Ergebnisse
fr_fr: Tous les termes renvoient des résultats
nl_nl: Alle termen hebben hits

source: thesaurus:: Des termes de cette branche ne renvoient pas de hits. Les supprimer ?
de_de: Begriffe dieser Verzweigung zeigen keine Ergebnisse. Möchten Sie diese Begriffe löschen?
fr_fr: Des termes de cette branche ne renvoient aucun résultat. Les supprimer ?
nl_nl: De termen in deze tak versturen geen hits. Ze verwijderen ?

source: thesaurus:: deplacer le terme dans la corbeille ?
de_de: Begriffe zum Stock verschieben
fr_fr: Déplacer le terme dans le stock ?
nl_nl: De term in de prullemand plaatsen ?

source: admin::utilisateurs: utilisateurs connectes
de_de: eingeloggte Benutzer
fr_fr: Utilisateurs Connectés
nl_nl: geconnecteerde gebruikers

source: admin::monitor: total des utilisateurs uniques :
de_de: Gesamtzahl der einzelnen Benutzer
fr_fr: Utilisateurs uniques
nl_nl: Totaal aantal unieke gebruikers :

source: admin::monitor: utilisateur
de_de: Benutzer
fr_fr: Utilisateur
nl_nl: Gebruiker

source: admin::monitor: modules
de_de: Module
fr_fr: Modules
nl_nl: Modules

source: admin::monitor: date de connexion
de_de: Verbindungsdatum
fr_fr: Date de connexion
nl_nl: Verbindingsdatum

source: admin::monitor: dernier access
de_de: Letzter Zugriff
fr_fr: Dernière connexion
nl_nl: Laatste toegang

source: admin::monitor: bases sur lesquelles l'utilisateur est connecte :
de_de: eingeloggte Datenbanken
fr_fr: Bases connectées
nl_nl: Databases waarop de gebruiker is ingelogd :

source: Session persistente
de_de: anhaltende Session
nl_nl: Huidige sessie

source: Tableau de bord
de_de: Dashboard
nl_nl: Regelpaneel

source: SearchEngine settings
de_de: Suchmaschine Einstellungen
fr_fr: Paramètres du moteur de recherche
nl_nl: Instellingen zoek motor

source: admin::utilisateurs: utilisateurs
de_de: Benutzer
fr_fr: Utilisateurs
nl_nl: gebruikers

source: admin::utilisateurs: demandes en cours
de_de: Anfragen
fr_fr: Demandes
nl_nl: aanvraag wordt verwerkt

source: admin::utilisateurs: gestionnaire de taches
de_de: Aufgabe-Scheduler
fr_fr: Gestionnaire de tâches
nl_nl: taak beheerder

source: admin::utilisateurs: bases de donnees
de_de: Datenbanken
fr_fr: Bases
nl_nl: datables

source: admin::structure: reglage de la structure
de_de: Struktur Einstellung
fr_fr: Réglage de la structure
nl_nl: structuurinstellingen

source: CHAMPS
de_de: Felder
nl_nl: VELDEN

source: SUBDEFS
de_de: Unterauflösungen
fr_fr: Sous définition
nl_nl: THUMBNAILS

source: admin::status: reglage des status
de_de: Status Einstellungen
fr_fr: Réglage des Status
nl_nl: statusinstellingen

source: admin:: CGUs
de_de: ANB
fr_fr: CGU
nl_nl: CGUs

source: admin::collection: ordre des collections
de_de: Kollektionen Ordnung
fr_fr: Ordre des collections
nl_nl: volgorde van de collecties

source: admin::base: preferences de collection
de_de: Kollektionseinstellungen
fr_fr: Réglages de collection
nl_nl: voorkeuren van de collectie

source: thesaurus:: Nouveau terme
de_de: Neuer Begriff
fr_fr: Nouveau terme
nl_nl: Nieuwe term

source: thesaurus:: terme
de_de: Begriff
fr_fr: Terme
nl_nl: Term

source: thesaurus:: synonyme
de_de: Synonym
fr_fr: Synonyme
nl_nl: Synoniem

source: thesaurus:: contexte
de_de: Kontext
fr_fr: Contexte
nl_nl: Inhoud

source: phraseanet:: language
de_de: Sprache
fr_fr: Langue
nl_nl: Taal

source: admin:: La collection n'a pas ete creee : vous devez donner un nom a votre collection
de_de: Kollektion wurde nicht erstellt: sie müssen einen Namen eingeben
fr_fr: Collection non créée : vous devez donner un nom à la collection
nl_nl: De collectie werd niet gemaakt : u moet een naam geven aan uw collectie

source: An error occured, please retry or contact an admin if problem persist
de_de: Ein Fehler ist aufgetreten, bitte bitte wiederholen Sie oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Une erreur s'est produite. Veuillez réessayer ou contacter un administrateur si le problème persiste.
nl_nl: Er heeft zich een fout voorgedaan, probeer opnieuw of neem contact op met een beheerder als het probleem zich blijft voordoen.
