Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Imagette indisponible
de_de: Vorschaubild nicht verfügbar
fr_fr: Vignette indisponible
nl_nl: Thumbnail niet beschikbaar

source: Aucune description.
de_de: Keine Beschreibung
nl_nl: Geen enkele beschrijving.

source: dans %category%
de_de: in %category%
nl_nl: in %category%

source: Confidentialite : privee
de_de: Datenschutz: privat
fr_fr: Privée
nl_nl: prive

source: Confidentialite : publique
de_de: Datenschutz: öffentlich
fr_fr: Publique
nl_nl: publiek

source: No account yet?
de_de: Noch keinen Zugang ?
fr_fr: Pas encore inscrit ?
nl_nl: Nog geen gebruiker?

source: Vous etes actuellement deconnecte de votre compte, vous devez vous connecter pour continuer
de_de: Sie sind zur Zeit abgemeldet. Loggen Sie sich bitte zuerst ein um fortzusetzen zu können.
fr_fr: Vous êtes actuellement déconnecté de votre compte, vous devez vous connecter pour continuer.
nl_nl: U bent momenteel afgemeld van uw sessie, u moet zich opnieuw connecteren om verder te gaan

source: login:: connexion
de_de: Einloggen
fr_fr: Connexion
nl_nl: Aanmelden

source: boutton::refresh
de_de: Aktualisieren
fr_fr: Rafraîchir
nl_nl: refresh

source: List Name
de_de: Name der Liste
fr_fr: Nom de la liste
nl_nl: Namen lijst

source: Share the list
de_de: Die Liste teilen
fr_fr: Partager cette liste
nl_nl: Deel de lijst

source: Set sharing permission
de_de: Legen sie die sharing Berechtigungen fest
fr_fr: Réglage des partages
nl_nl: Stel deel permissies in

source: Delete
de_de: Löschen
fr_fr: Supprimer
nl_nl: Verwijder

source: %length% peoples
de_de: %length% Leute
fr_fr: %length% personne(s)
nl_nl: %length% personen

source: Edit
de_de: Bearbeiten
fr_fr: Editer
nl_nl: Wijzigen

source: View
de_de: Ansehen
fr_fr: Voir
nl_nl: Bekijken

source: Push::filter on name
de_de: Nachname/Vorname
fr_fr: Nom/Prénom
nl_nl: filter op naam

source: Push::filter on templates
de_de: Letzte Vorlage
fr_fr: Dernier modèle
nl_nl: filter op templates

source: Activite
de_de: Aktivität
fr_fr: Activité
nl_nl: Activiteit

source: Template
de_de: Schablone
fr_fr: Modèle
nl_nl: Sjabloon

source: Country
de_de: Land
fr_fr: Pays
nl_nl: Land

source: Position
de_de: Funktion
fr_fr: Poste
nl_nl: Functie

source: All
de_de: Alle
fr_fr: Tout
nl_nl: Alle

source: %displayName% wants to place an order
de_de: %displayName% möchtet, eine Bestellung aufzugeben
fr_fr: %displayName% souhaite passer une commande
nl_nl: %displayName% wil een bestelling plaatsen

source: Order has been sent
de_de: Bestellung wurde gesendet
fr_fr: La commande a été envoyée
nl_nl: Bestelling is verstuurd

source: Order has been denied
de_de: Bestellung wurde verweigert
fr_fr: La commande a été refusée
nl_nl: Bestelling werd geweigerd

source: An error occured, please retry or contact an admin if problem persists
de_de: Ein Fehler ist aufgetreten, bitte wiederholen Sie oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Une erreur est survenue. Veuillez réessayer et si le problème persiste, contactez un administrateur.
nl_nl: Een fout heeft zich voorgedaan, gelieve opnieuw te proberen of contact op te nemen met een beheerder als het probleem zich blijft voordoen

source: Destinataire
de_de: Empfänger
nl_nl: Bestemmeling

source: Date de commande
de_de: Bestelldatum
nl_nl: Bestellingsdatum

source: Deadline
de_de: Termin
fr_fr: Date limite

source: Utilisation prevue
de_de: Verwendungszweck
fr_fr: Utilisation prévue
nl_nl: Voorzien gebruik

source: Nombre total d'element commandes
de_de: Gesamtanzahl von bestellten Dokumenten
fr_fr: Nombre total d'éléments commandés
nl_nl: Totaal aantal bestellingselementen

source: Il se peux que vous ne voyez pas tous les elements. Vous ne verrez que les elements correspondants aux collections sur lesquelles vous gerez les commandes
de_de: Es ist möglich, dass Sie nicht alle Dokumente sehen können. Sie sehen nur die Bestandteile der Kollektionen in denen Sie Bestellungen verwalten können.
fr_fr: La vue de cette commande est peut être incomplète, vous ne pouvez voir que les documents provenant de collections sur lesquelles vous gérez les commandes.
nl_nl: Het is mogelijk dat u niet alle elementen ziet. U ziet enkel de elementen in de collecties die corresponderen met diegene waar u de bestelling beheert

source: Document refuse par %name%
de_de: Dokument wurde von %name% abgelehnt
fr_fr: Document refusé par %name%
nl_nl: Document geweigerd door %name%

source: Forcer l'envoi du document
de_de: Senden des Dokumentes außer Kraft setzen
nl_nl: Forceer het versturen van het document

source: Document envoye par %name%
de_de: Dokument wurde von %name% gesendet
fr_fr: Document envoyé par %name%
nl_nl: Document verstuurd door %name%

source: Selectionnez des documents et
de_de: Wählen sie Dokumente und
fr_fr: Sélectionnez des documents et
nl_nl: Selecteer documenten en

source: Deny
de_de: verweigern
fr_fr: Refuser
nl_nl: Weiger

source: Retour aux commandes
de_de: Zurück zur Bestellung
nl_nl: Terug naar de bestellingen

source: you are about to change the representation thumbnail of your video
de_de: Sie werden jetzt die Darstellung der Video Miniaturansicht verändern
fr_fr: Vous vous apprêtez à changer la vignette de représentation de la vidéo
nl_nl: U staat op het punt de presentatie thumbnail van uw video te veranderen

source: do you want to validate
de_de: Möchten Sie bestätigen?
fr_fr: Souhaitez vous valider l'opération?
nl_nl: Wilt u goedkeuren

source: image
de_de: Bild
fr_fr: images
nl_nl: Beeld

source: animation flash
de_de: Flash Animation
fr_fr: animations Flash
nl_nl: flash animatie

source: Save all changes
de_de: Alle Änderungen speichern
fr_fr: Sauvegarder toutes les modifications
nl_nl: Alle wijzigingen opslaan

source: Close
de_de: schliessen
fr_fr: Fermer
nl_nl: Sluit

source: Live search
de_de: Live Suche
fr_fr: Recherche dynamique
nl_nl: Live zoeken

source: Add a new field
de_de: ein neues Feld hinzufügen
fr_fr: Ajouter un nouveau champ
nl_nl: Voeg een nieuw veld toe

source: Multivalued
de_de: mehrwertiges
fr_fr: Multivalué
nl_nl: Meerde waarden

source: Order
de_de: bestellen
fr_fr: Ordre d'affichage :
nl_nl: Opdracht

source: Advanced field parameters
de_de: erweiterte Felder Parameter
fr_fr: Paramètres avancés du champ
nl_nl: Geavanceerde veld parameters

source: Thesaurus branch
de_de: Thesaurus Sprung
fr_fr: Branche de thésaurus
nl_nl: Thesaurus tak

source: Type
de_de: Typ

source: Vocabulary type
de_de: Wortschatz Typ
fr_fr: Liste de vocabulaire
nl_nl: Type van de vocabulair

source: Limited vocabulary
de_de: begrenzter Wortschatz
fr_fr: Vocabulaire limité
nl_nl: Beperkte vocabulair

source: Business Fields
de_de: Geschäftsfelder
fr_fr: Champ métier
nl_nl: Zakelijke velden

source: Separator
de_de: Trennzeichen
fr_fr: Séparateur de valeurs
nl_nl: Scheidingsteken

source: Display & action settings
de_de: Anzeige und Aktions-Einstellungen
fr_fr: Paramétrage d'affichage et d'action
nl_nl: Instellingen voor weergave & acties

source: Mandatory
de_de: erforderlich
fr_fr: Obligatoire
nl_nl: Verplicht

source: Indexable
de_de: indizierbar
nl_nl: Indexeerbaar

source: Read-only
de_de: schreibgeschützt
fr_fr: Lecture seule
nl_nl: Alleen lezen

source: Display thumbnails
de_de: Vorschaubilder anschauen
fr_fr: Afficher comme titre
nl_nl: Toon thumbnails

source: Tous
de_de: Alle
nl_nl: Alle

source: Aucun
de_de: Kein(e)
nl_nl: Geen enkele

source: Current configuration contains some errors
de_de: Die aktuelle Konfiguration beinhaltet einige Fehler
fr_fr: Le paramétrage actuel de la configuration contient des erreurs
nl_nl: Huidige configuratie bevat enkele fouten

source: Par %author%
de_de: Von %author%
nl_nl: Per %author%

source: boutton::editer
de_de: Bearbeiten
fr_fr: Editer
nl_nl: Bewerken

source: Derniere mise a jour le %updated_on%
de_de: letztes Update am %updated_on%
fr_fr: Dernière mise à jour le %updated_on%
nl_nl: Laatste update %updated_on%

source: dans %feed_name%
de_de: in %feed_name%
nl_nl: in %feed_name%

source: Client applications
de_de: Client Anwendungen
fr_fr: Applications clientes
nl_nl: Klant programma's

source: Mes applications
de_de: meine Anwendungen
nl_nl: Mijn programma's

source: button::supprimer
de_de: Löschen
fr_fr: Supprimer
nl_nl: Verwijderen

source: Are you sure you want to delete this application?
de_de: Sind Sie sicher, diese Anwendung zu löschen?
fr_fr: Etes-vous sûr de vouloir supprimer cette application ?
nl_nl: Bent u zeker om dit programma te verwijderen?

source: No
de_de: Nein
fr_fr: Non

source: Yes
de_de: Ja
fr_fr: Oui

source: Aucune application creee.
de_de: keine Anwendung erstellt
fr_fr: Aucune application créée
nl_nl: Geen enkel programma werd gemaakt

source: Decouvrez la documentation
de_de: Lesen Sie die Dokumentation
fr_fr: Découvrez la documentation
nl_nl: Raadpleeg de handleiding

source: Demarrer avec l'API Phraseanet
de_de: Mit dem Phraseanet API beginnen
fr_fr: Démarrer avec l'API Phraseanet
nl_nl: Starten met de API Phraseanet

source: Creez une application pour commencer a utiliser l'API Phraseanet
de_de: Erstellen Sie zuerst eine Applikation, um das Phraseanet API danach zu benutzen.
fr_fr: Créer une application pour commencer à utiliser l'API Phraseanet
nl_nl: Maak een programma voor het gebruik van de Phraseanet API te starten

source: Creer une nouvelle applications
de_de: eine neue Anwendung erstellen
fr_fr: Créer une nouvelle application
nl_nl: Maak een nieuw programma

source: preview::statistiques de visualisation pour le lien
de_de: Ansicht Statistiken
fr_fr: Statistiques de visualisation
nl_nl: Statistieken per bezoek van de link

source: preview::statistiques de telechargement
de_de: Herunterladen Statistiken
fr_fr: Statistiques de téléchargement
nl_nl: Statistieken van de downloads

source: Creer une playlist
de_de: eine neue Playlist erstellen
fr_fr: Créer une liste de lecture
nl_nl: Maak een playlist

source: thesaurus:: export en topics
de_de: Themen
fr_fr: Thèmes
nl_nl: Exporteer in topics

source: thesaurus:: exporter
de_de: Exportieren
fr_fr: Exporter
nl_nl: Exporteer

source: thesaurus:: exporter vers topics pour toutes les langues
de_de: für alle Sprachen exportieren
fr_fr: Exporter pour toutes les langues
nl_nl: Exporteer naar topics voor alle talen

source: thesaurus:: exporter a l'ecran pour la langue %piv%
de_de: Export auf den Bildschirm für die Sprache %piv%
fr_fr: Exporter le thésaurus à l'ecran pour la langue %piv%
nl_nl: thesaurus:: voor de taal %piv% naar het scherm exporteren

source: phraseanet:: tri
de_de: Sortierung
fr_fr: Tri
nl_nl: Sorteren

source: phraseanet:: tri par date
de_de: nach Datum sortieren
fr_fr: Tri par date
nl_nl: Op datum sorteren

source: thesaurus:: recherche
de_de: Suche
fr_fr: Recherche
nl_nl: Zoeken

source: thesaurus:: recherche thesaurus *:"query"
de_de: Thesaurus:*"Anfrage"
fr_fr: Thésaurus *:"recherche"
nl_nl: Zoeken in thesaurus *:"query"

source: thesaurus:: recherche fulltext
de_de: volltext
fr_fr: Texte-plein
nl_nl: Fulltext zoeken

source: thesaurus:: question complete (avec operateurs)
de_de: vollständige Anfrage (mit Operators)
fr_fr: Question complète (avec opérateurs)
nl_nl: Volledige vraag (met operatoren)

source: thesaurus:: presentation
de_de: Anzeigeoptionen
fr_fr: Options d'affichage
nl_nl: Presentatie

source: thesaurus:: presentation : branches refermables
de_de: aktuelle Ansicht wiedergeben (verschliessene Verzweigungen)
fr_fr: Reprendre l'affichage (navigable)
nl_nl: Sluitbare takken

source: thesaurus:: presentation : branche ouvertes
de_de: aktuelle Ansicht wiedergeben (geöffnete Verzweigungen)
fr_fr: Reprendre l'affichage (statique)
nl_nl: open takken

source: thesaurus:: tout deployer - refermable
de_de: Alle aufklappen (verschliessbar)
fr_fr: Tout déployer (navigable)
nl_nl: Alle implementeren - sluitbaar

source: thesaurus:: tout deployer - statique
de_de: Alle aufklappen (statisch)
fr_fr: Tout déployer (statique)
nl_nl: Alle implementeren - statisch

source: thesaurus:: tout fermer
de_de: Alle zuklappen (mit Browsen)
fr_fr: Tout fermer (navigable)
nl_nl: Alle sluiten

source: report::Push vers %n_user% utilisateurs depuis lapplication box %appbox%
de_de: Push zu %n_user% Benutzer ab ApplicationBox %appbox%
fr_fr: Push vers %n_user% utilisateur(s) depuis l'application box %appbox%
nl_nl: Doorsturen naar %n_user% gebruikers vanuit de programma box %appbox%

source: report::Demande de validation vers %n_user% utilisateurs depuis lapplication box %appbox%
de_de: Validierung Abfrage zu %n_user% Benutzer ab ApplicationBox %appbox%
fr_fr: Demande de validation vers %n_user% utilisateur(s) depuis l'application box %appbox%
nl_nl: Aanvraag tot goedkeuring van %n_user% gebruikers vanuit de programma box %appbox%

source: report::Edition des meta-donnees
de_de: Metadaten Bearbeitung
fr_fr: Editions des meta-données
nl_nl: Bewerken van de meta-data

source: report::Changement de collection vers : %coll_name%
de_de: Kollektion Verschiebung zu : %coll_name%
fr_fr: Changement de collection vers : %coll_name%
nl_nl: Verandering van de collectie naar : %coll_name%

source: report::Edition des status
de_de: Status Bearbeitung
fr_fr: Edition des status
nl_nl: Bewerking van de status

source: report::Impression des formats : %format%
de_de: Format Drucken : %format%
fr_fr: Impression des : %format%
nl_nl: Formaten afdrukken : %format%

source: report::Substitution de %dest%
de_de: Ersatz von %dest%
fr_fr: Substitution de %dest%
nl_nl: Vervanging van %dest%

source: report::Publication de %dest%
de_de: Veröffentlichung von %dest%
fr_fr: Publication de %dest%
nl_nl: Publicatie van %dest%

source: report::Telechargement de %dest%
de_de: Download von %dest%
fr_fr: Téléchargement de %dest%
nl_nl: Downloaden van %dest%

source: Envoi par mail a %dest% de %content%
de_de: durch Email zu %dest% von %content% senden
fr_fr: Envoi par mail à %dest% de %content%
nl_nl: Verstuur per mail naar %dest% van %content%

source: Envoi par ftp a %dest% de %content%
de_de: durch ftp zu %dest% von %content%
fr_fr: Envoi par ftp à %dest% de %content%
nl_nl: Verstuur per ftp naar %dest% van %content%

source: report::supression du document
de_de: Dokument löschen
fr_fr: Suppression du document
nl_nl: Verwijderen van het document

source: report::ajout du documentt
de_de: Dokument hinzugefügt
fr_fr: Ajout du document
nl_nl: Toevoegen van het document

source: report::Modification du document -- je ne me souviens plus de quoi...
de_de: unbekannte Handlung auf das Dokument
fr_fr: Action inconnue sur le document
nl_nl: Bewerking van het document -- ik herrinner mij niet meer wat ...

source: report:: par %user_infos%
de_de: von %user_infos%
fr_fr: par %user_infos%
nl_nl: per %user_infos%

source: Technical Informations
de_de: technische Informationen
fr_fr: Informations techniques
nl_nl: Technische informaties

source: Which playlist you want to put you %number% elements into ?
de_de: Welche Playlist möchten Sie für Ihre %number% Elemente benutzen?
fr_fr: A quelle liste de lecture souhaitez vous ajouter les %number% documents
nl_nl: In welke playlist wilt u %number% items plaatsen ?

source: Suppression de %n_element% videos
de_de: Löschen von %n_element% Videos
fr_fr: Suppression de %n_element% vidéo(s)
nl_nl: %n_element% video verwijderen

source: Etes vous sur de supprimer %number% videos ?
de_de: Sind Sie sicher, %number% Videos zu löschen?
fr_fr: Êtes-vous certain de vouloir supprimer %number% video(s ) ?
nl_nl: Bent u zeker om %number% videos te verwijderen ?

source: Login
de_de: Benutzername
fr_fr: Identifiant

source: Login to link your account
de_de: Einloggen, um Ihr Konto zu verknüpfen
fr_fr: Connectez-vous pour lier votre compte
nl_nl: Login om uw gebruiker te linken

source: Last Template
de_de: Letzte Schablone
fr_fr: Dernier modèle
nl_nl: Laatste template

source: Creation date
de_de: Erstellungsdatum
fr_fr: Date de création
nl_nl: Aanmaakdatum

source: Previous
de_de: Zurück
fr_fr: Précédent
nl_nl: Vorige

source: Next
de_de: Weiter
fr_fr: Suivants
nl_nl: Volgende

source: validation::envoyer mon rapport
de_de: Meinen Bericht senden
fr_fr: Envoyer mon rapport
nl_nl: stuur mijn rapport

source: Suppression de %n_element% photosets
de_de: Löschen von %n_element% Fotosets
nl_nl: Het verwijderen van %n_element% photosets

source: Etes vous sur de supprimer %number% photosets ?
de_de: Sind Sie sicher, %number% Fotosets zu löschen?
fr_fr: Êtes vous certain de vouloir supprimer %number% photosets ?
nl_nl: Bent u zeker om %number% photosets te verwijderen ?

source: paniers:: %nb_basket_elements% documents dans le panier
de_de: %nb_basket_elements% Dokumente im Sammekorb
fr_fr: %nb_basket_elements% documents dans le panier
nl_nl: paniers:: %nb_basket_elements% documenten in het mandje

source: paniers::categories: mes paniers
de_de: Meine Sammelkörbe
fr_fr: Mes paniers
nl_nl: Mijn mandjes

source: paniers::categories: paniers recus
de_de: Sammelkörben erhalten
fr_fr: Paniers reçus
nl_nl: Ontvangen mandjes

source: action:: nouveau panier
de_de: Neuer
fr_fr: Nouveau panier
nl_nl: Nieuw mandje

source: action : ouvrir dans le comparateur
de_de: im Lightbox öffnen
fr_fr: Lancer Lightbox
nl_nl: Open in de comparator

source: paniers:: panier emis par %pusher_name%
de_de: Sammelkorb wurde von %pusher_name% gesendet
fr_fr: Panier adressé par %pusher_name%
nl_nl: paniers:: mandje toegevoegd door %pusher_name%

source: paniers:: vous avez de nouveaux paniers non consultes
de_de: neue(n) Sammelkorb(e) erhalten
fr_fr: Nouveau(x) panier(s) reçu(s) (Vous avez reçu des nouveaux paniers)
nl_nl: U hebt niet bekeken nieuwe mandjes

source: No results
de_de: Keine Ergebnisse
fr_fr: Aucun résultat
nl_nl: Geen resultaten

source: 1 result
de_de: 1 Ergebnis
fr_fr: 1 résultat
nl_nl: 1 resultaat

source: %Total% results
de_de: %Total% Ergebnisse
fr_fr: %Total% résultats
nl_nl: %Total% resultaten

source: Delete basket
de_de: Sammelkorb löschen
fr_fr: Supprimer le panier
nl_nl: Verwijder mandje

source: Received from %user_name%
de_de: Von %user_name% bekommen
fr_fr: Reçu de %user_name%
nl_nl: Ontvangen van %user_name%

source: Sent for validation to %list_participants%
de_de: Für die Bestätigung zu %list_participants% gesendet
fr_fr: Envoyé pour validation à %list_participants%
nl_nl: Voor goedkeuring verstuurd naar %list_participants%

source: validation:: OUI
de_de: Ja
fr_fr: OUI
nl_nl: JA

source: validation:: NON
de_de: Nein
fr_fr: NON
nl_nl: NEE

source: validation:: editer ma note
de_de: mein Kommentar verändern
fr_fr: Modifier mon annotation
nl_nl: bewerk mijn mededeling

source: Search baskets
de_de: Sammelkörbe suchen
fr_fr: Rechercher des paniers
nl_nl: Zoek mandjes

source: See
de_de: Sehen
fr_fr: Voir
nl_nl: Zie

source: My baskets
de_de: Meine Sammelkörbe
fr_fr: Mes Paniers
nl_nl: Mijn mandjes

source: Received baskets
de_de: Erhaltene Sammelkörbe
fr_fr: Paniers reçus
nl_nl: Ontvangen mandjes

source: Validations sent
de_de: Gesendete Bestätigungen
fr_fr: Validations envoyées
nl_nl: Goedkeuringen verzonden

source: Validations received
de_de: Erhaltene Bestätigungen
fr_fr: Validations reçues
nl_nl: Ontvangen goedkeuringen

source: When
de_de: Wann
fr_fr: Quand
nl_nl: Wanneer

source: Any time
de_de: Jederzeit
fr_fr: N'importe quand
nl_nl: Elk tijdstip

source: This year
de_de: In diesem Jahr
fr_fr: Cette année
nl_nl: Dit jaar

source: Past year
de_de: Letztes Jahr
fr_fr: L'année dernière
nl_nl: Verleden jaar

source: Something wrong happened, please retry or contact an admin.
de_de: Ein Fehler ist aufgetreten, bitte bitte wiederholen Sie oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Quelque chose d'inattendu s'est produit. Veuillez réessayer ou contacter un administrateur.
nl_nl: Er is iets verkeerd gelopen, gelieve opnieuw te proberen of contact op te nemen met een beheerder

source: You are about to delete this basket. Would you like to continue ?
de_de: Sie sind bereits, diesen Sammekork zu löschen. Möchten Sie fortfahren?
fr_fr: Vous êtes sur le point de supprimer ce panier. Continuer ?
nl_nl: U staat op het punt dit mandje te verwijderen. Wilt u doorgaan?

source: Forgotten password
de_de: vergessenes Passwort
fr_fr: Mot de passe oublié
nl_nl: Paswoord vergeten

source: Forgot your password?
de_de: Passwort vergessen?
fr_fr: Mot de passe oublié ?
nl_nl: Wachtwoord vergeten?

source: Enter your e-mail address to retrieve your password
de_de: Geben Sie bitte Ihre E-Mail Adresse ein, um Ihr Passwort abzurufen
fr_fr: Entrez votre adresse e-mail pour récupérer votre mot de passe
nl_nl: Vul uw email adres in om uw paswoord op te halen

source: Ajouter une publication
de_de: eine Veröffentlichung hinzufügen
nl_nl: Voeg een publicatie toe

source: Date Creation
de_de: Erstellungsdatum
fr_fr: Date de Création
nl_nl: Aanmaakdatum

source: Restriction
de_de: Einschränkung
nl_nl: Beperking

source: Public
de_de: Öffentlich
fr_fr: Publique
nl_nl: Publiek

source: Une fois la publication supprimee, les donnees publiees seront definitivement perdues. Continuer ?
de_de: Nachdem Sie die Veröffentlichung gelöscht haben, gehen die veröffentlichen Daten eingültig verloren. Fortsetzen?
fr_fr: Une fois la publication supprimée, les informations publiées seront définitivement perdues. Continuer ?
nl_nl: Eens de publicatie verwijderd, worden alle gegevens definitief verwijderd. Doorgaan?

source: regeneration of sub-definitions
de_de: Neuerstellung von Unterauflösungen
fr_fr: Régénération des sous-définitions
nl_nl: thumbnails opnieuw genereren

source: video tool
de_de: Video Werkzeug
fr_fr: Outils vidéos

source: image tool
de_de: Bild Werkzeug
fr_fr: Rotation

source: substitution
de_de: Ersatz
nl_nl: vervanging

source: meta-datas
de_de: Metadaten
fr_fr: Métadonnées

source: Reconstruire les sous definitions
de_de: Unterauflösungen wiederaufbauen
fr_fr: Régénérer les sous-définitions
nl_nl: Thumbnails opnieuw aanmaken

source: Attention, certain documents ont des sous-definitions substituees
de_de: Vorsicht, einige Dokumente haben ersetzte Unterauflösungen
fr_fr: Attention, certains documents ont des sous-définitions substituées.
nl_nl: Opgelet, sommige documenten bevatten thumbnails

source: Forcer la reconstruction sur les enregistrements ayant des thumbnails substituees
de_de: Wiederaufbau auf Datensätze, die ersetzte Miniaturansichten haben, zwingen
fr_fr: Forcer la reconstruction sur les enregistrements ayant des vignettes substituées
nl_nl: Forceer de recontstructie op de record die verloren thumbnails hebben

source: recreer aucune sous-definitions
de_de: Keine Unterauflösungen neuerstellen
fr_fr: Ne pas régénérer les sous-définitions

source: recreer toutes les sous-definitions
de_de: Alle Unterauflösungen neuerstellen
fr_fr: Régénérer les sous-définitions

source: validate
de_de: bestätigen
fr_fr: Valider
nl_nl: OK

source: cancel
de_de: abbrechen
fr_fr: Annuler
nl_nl: annuleren

source: screenshot video
de_de: Video Screenshot
fr_fr: Capture d'écran vidéo
nl_nl: schermafbeelding video

source: No preview available
de_de: Keine Voransicht verfügbar
fr_fr: Pas de prévisualisation disponible
nl_nl: Geen voorvertoning beschikbaar

source: take a screenshot
de_de: einen Screenshot erstellen
fr_fr: Faire une capture
nl_nl: Maak een schermafbeelding

source: To take a screenshot click on camera
de_de: Klicken Sie auf die Kamera, um einen Screenshot zu erstellen
fr_fr: Pour faire une capture, cliquer sur l'appareil photo
nl_nl: Om een schermafbeelding te nemen klik op de camera

source: brightness settings
de_de: Helligkeit Einstellungen
fr_fr: Réglage de luminosité
nl_nl: helderheidsinstellingen

source: contrast settings
de_de: Kontrast Einstellungen
fr_fr: Réglage de contraste
nl_nl: contrastinstellingen

source: image rotation
de_de: Bilddrehung
fr_fr: Rotation d'images
nl_nl: beeld rotatie

source: rotation 90 degres horaire
de_de: 90° im Uhrzeigersinn drehen
fr_fr: Rotation 90 degrés horaire
nl_nl: 90 graden kloksgewijs draaien
