Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Flushing cache
de_de: Cache wird geleert
fr_fr: Nettoyage du cache
nl_nl: Cache wordt gewist

source: Creating new tables
de_de: Neue Tabellen erstellen
fr_fr: Création de nouvelles tables
nl_nl: Niewe tabellen maken

source: Purging directories
de_de: Verzeichnisse werden gereinigt
fr_fr: Vidage de Répertoires
nl_nl: Mappen ledigen

source: Copying files
de_de: Dateien werden kopiert
fr_fr: Copie des fichiers
nl_nl: Bezig met kopiëren

source: Upgrading appbox
de_de: Appbox wird aktualisiert
fr_fr: Mise à jour de l'ApplicationBox
nl_nl: Appbox wordt geüpdate

source: Upgrading %s
de_de: %s wird aktualisiert
fr_fr: Mise à jour de %s
nl_nl: %s wordt bijgewerkt

source: Post upgrade
de_de: Nach der Aktualisierung
fr_fr: Publier une mise à jour
nl_nl: Laadt update

source: Your install requires data migration, please execute the following command
de_de: Ihre Installation erfordert Datenmigration, bitte führen Sie folgenden Befehl aus.
fr_fr: Votre installation requiert une mise à jour, veuillez exécuter la commande suivante
nl_nl: Uw installatie heeft data migratie nodig, voer volgend commando uit

source: Your install might need to re-read technical datas
de_de: Ihre Installation erfordert vielleicht, technische Daten nochmal zu lesen.
fr_fr: Votre installation nécessite probablement une relecture de données techniques
nl_nl: Uw installatie moet de technische data herlezen

source: Your install might need to build some sub-definitions
de_de: Ihre Installation könnte benötigen, einige Unterauflösungen zu erstellen.
fr_fr: Votre installation semble nécessiter la génération de sous-définitions.
nl_nl: Uw installatie zou mogelijks enkele thumbnails moeten aanmaken

source: Updating table %s
de_de: Tabellen %s werden aktualisiert
fr_fr: Mise à jour de la table %s
nl_nl: Tabel %s wordt geupdate

source: Erreur lors de la tentative ; errreur : %s
de_de: Fehler beim Versuch ; Fehler : %s
fr_fr: Erreur lors de la tentative ; erreur : %s
nl_nl: Fout bij bewerking ; fout : %s

source: Creating table %s
de_de: Tabellen %s werden erstellt
fr_fr: Création de la table %s
nl_nl: Tabel %s wordt aangemaakt

source: Applying patches on %s
de_de: Patches zu %s werden angewendet
fr_fr: Application des patchs sur %s
nl_nl: Patches worden toegepast op %s

source: Looking for patches
de_de: Patches werden gesucht
fr_fr: Recherche de patchs
nl_nl: Patches zoeken

source: ERREUR : TOUTES LES BALISES subdefgroup necessitent un attribut name
de_de: FEHLER : Alle "subdefgroup" tags brauchen ein "name" Attribut
fr_fr: ERREUR : Toutes les balises "subdefgroup" nécessitent un attribut "name"
nl_nl: FOUT : ALLE TAGS subdefgroup vereisen een atribuut naam

source: ERREUR : Les name de subdef sont uniques par groupe de subdefs et necessaire
de_de: FEHLER : das "name" Attribut des Knotens "subdef" ist zwingend und einzigartig durch Gruppe von subdef
fr_fr: L'attribut "name" du noeud "subdef" est obligatoire et unique par groupe de subdefs
nl_nl: FOUT : De namen van de thumbnail moeten uniek zijn per group van thumbnails

source: ERREUR : La classe de subdef est necessaire et egal a "thumbnail","preview" ou "document"
de_de: FEHLER : das "class" Attribut des Knotens "subdef" ist nötig und gleichwertig zu "thumbnail","preview" oder "document"
fr_fr: ERREUR : L'attribut "class" du noeud "subdef" est nécessaire et de valeur égale à "thumbnail","preview" ou "document"
nl_nl: FOUT : de klasse van de thumbnail is nodig en gelijk aan "thumbnail", "voorvertoning" of "document"

source: admin::monitor: module production
de_de: Prod
fr_fr: Production
nl_nl: Productie

source: admin::monitor: module client
de_de: Client
fr_fr: Classic
nl_nl: Klant module

source: admin::monitor: module admin
de_de: Admin
fr_fr: Admin
nl_nl: Beheerder

source: admin::monitor: module report
de_de: Report
fr_fr: Report
nl_nl: Rapport

source: admin::monitor: module thesaurus
de_de: Thesaurus
fr_fr: Thesaurus
nl_nl: Thesaurus

source: admin::monitor: module comparateur
de_de: Lightbox
fr_fr: Lightbox
nl_nl: Vergelijkings module

source: admin::monitor: module validation
de_de: Lightbox
fr_fr: Lightbox
nl_nl: Lightbox

source: admin::monitor: module upload
de_de: Upload
fr_fr: Upload
nl_nl: Upload

source: phraseanet::temps:: a l'instant
de_de: gerade
fr_fr: A l'instant
nl_nl: op dit moment

source: phraseanet::temps:: il y a une minute
de_de: vor einer Minute
fr_fr: Il y a une minute
nl_nl: één minuut geleden

source: phraseanet::temps:: il y a %d minutes
de_de: vor %d Minuten
fr_fr: Il y a %d minutes
nl_nl: %d minuten geleden

source: phraseanet::temps:: il y a une heure
de_de: vor einer Stunde
fr_fr: Il y a une heure
nl_nl: een uur geleden

source: phraseanet::temps:: il y a %d heures
de_de: vor %d Stunden
fr_fr: Il y a %d heures
nl_nl: %d uren geleden

source: phraseanet::temps:: hier
de_de: gestern
fr_fr: Hier
nl_nl: gisteren

source: boutton::chercher
de_de: suchen
fr_fr: Chercher
nl_nl: zoeken

source: client::recherche: dans les categories
de_de: In den Kategorien
fr_fr: Dans les catégories
nl_nl: in de categoriën

source: Cette valeur ne peut être vide
de_de: Dieser Wert kann nicht leer sein
nl_nl: Deze waarde mag leeg zijn

source: Url non valide
de_de: URL nicht gültig
nl_nl: Geen geldig url

source: An error occured
de_de: Ein Fehler ist aufgetreten
fr_fr: Une erreur est survenue.
nl_nl: Er is een fout opgetreden

source: Record Not Found
de_de: Datensatz wurde nicht gefunden
fr_fr: Enregistrement non trouvé
nl_nl: Document niet gevonden

source: Story Not Found
de_de: Bericht wurde nicht gefunden
fr_fr: Reportage inconnu
nl_nl: Artikel niet gevonden

source: Playlists
de_de: Playlisten
fr_fr: Listes de lecture
nl_nl: Afspeellijsten

source: La video a ete supprimee
de_de: Das Video wurde gelöscht
fr_fr: La vidéo a été supprimée
nl_nl: De video werd verwijderd

source: La video a ete rejetee
de_de: Das Video wurde abgelehnt
fr_fr: La vidéo a été rejetée
nl_nl: De video werd verworpen

source: Erreur d'encodage
de_de: Kodierungsfehler
nl_nl: Fout bij het coderen

source: En cours d'encodage
de_de: Kodierung läuft
nl_nl: Bezig met coderen

source: Ce champ est obligatoire
de_de: Dieses Feld ist ein Pflichtfeld
nl_nl: Dit veld is verplicht

source: Ce champ est trop long %s caracteres max
de_de: Dieses Feld ist zu lang, max. %s Zeichen
fr_fr: Le contenu de e champ ne peut dépasser %s caractères
nl_nl: Dit veld is te lang maximum %s tekens

source: Ce champ est trop court %s caracteres min
de_de: Dieses Feld ist zu kurz, min. %s Zeichen
fr_fr: Le contenu de ce champ est au minimum de %s caractères
nl_nl: Dit veld is te kort minimum %s tekens

source: Le record n'a pas de fichier physique
de_de: Der Datensatz hat keine physikalische Datei
fr_fr: L'enregistrement n'a pas de fichier physique
nl_nl: Het record heeft geen fisieke documenten

source: La taille maximale d'une video est de %d minutes.
de_de: Das maximale Länge für ein Video ist %d Minuten.
fr_fr: La taille maximale d'une vidéo est de %d minutes.
nl_nl: De maximale lengte van een video is %d minuten.

source: Le poids maximum d'un fichier est de %s
de_de: Maximale Größe für eine Datei ist %s
nl_nl: De maximum grootte van een document is %s

source: Ce produit utilise l'API Flickr mais n'est ni soutenu, ni certifie par Flickr
de_de: Dieses Produkt verwendet das Flickr API, wird jedoch nicht von Flickr zugelassen oder lizenziert.
fr_fr: Ce produit utilise l'API Flickr mais n'est ni soutenu, ni certifié par Flickr.
nl_nl: Dit product gebruikt de API van Flickr, maar is niet ondersteund, noch toegelaten van Flickr

source: L'upload a echoue
de_de: Upload ist fehlgeschlagen
fr_fr: L'upload a échoué
nl_nl: De upload is mislukt

source: Photos
de_de: Bilder
nl_nl: Foto's

source: Photosets
de_de: Fotosets
nl_nl: Fotosets

source: La video est restreinte
de_de: Das Video ist beschränkt
fr_fr: La vidéo est restreinte
nl_nl: De video is beperkt

source: Erreur la requête a été mal formée ou contenait des données valides.
de_de: Die Anfrage wurde schlecht formuliert oder beinhaltet ungültige Zeichen
fr_fr: La requête a été mal formulée ou contenait des données non valides
nl_nl: Fout het verzoek was slecht gevraagd of bevatte geen geldige gegevens.

source: Erreur lors de l'authentification au service Youtube, Veuillez vous déconnecter, puis vous reconnecter.
de_de: Fehler bei der Youtube Authentifizierung. Bitte loggen Sie sich zuerst aus und dann wieder ein.
nl_nl: Fout door de authenticatie bij Youtube, gelieve eerst te uit te loggen en dan opnieuw in te loggen

source: Erreur lors de l'envoi de la requête. Erreur d'authentification.
de_de: Fehler beim Versenden einer Anfrage. Authentifizierungsfehler.
nl_nl: Fout bij het verzenden van uw verzoek. Authenticatie fout.

source: Erreur la ressource que vous tentez de modifier n'existe pas.
de_de: Fehler: die Ressource die Sie versuchen zu verändern, existiert nicht.
nl_nl: Fout de hulpbron die u probeert te veranderen, bestaat niet.

source: Erreur YouTube a rencontré une erreur lors du traitement de la requête.
de_de: Fehler: YouTube hat einen Fehler bei der Bearbeitung der Anfrage gefunden.
fr_fr: Youtube a rencontré une erreur lors du traitement de la requête.
nl_nl: Fout Youtube geeft een fout gemeld bij het verwerken van de aanvraag.

source: Erreur vous avez essayé d'exécuter une requête non prise en charge par Youtube
de_de: Fehler: Sie haben versucht eine Anfrage die von YouTube nicht unterstützt wird auszuführen.
fr_fr: Vous avez essayé d'exécuter une requête non prise en charge par Youtube
nl_nl: Fout u hebt geprobeerd een aanvraag te verwerken die niet toegestaan is door Youtube

source: Erreur le service Youtube n'est pas accessible pour le moment. Veuillez réessayer plus tard.
de_de: Fehler: die YouTube Dienstleistung ist zurzeit nicht erreichbar. Bitte versuchen Sie es später noch einmal.
fr_fr: Erreur le service Youtube est indisponible pour le moment. Veuillez réessayer plus tard.
nl_nl: Fout Youtube is momenteel niet bereikbaar. Gelieve later eens opnieuw te proberen.

source: A required field is missing or has an empty value
de_de: Ein Plichtfeld fehlt oder wurde nicht ausgefüllt
fr_fr: Un champ obligatoire n'est pas rempli
nl_nl: Een verplicht veld ontbreekt of heeft geen waarde

source: A value has been deprecated and is no longer valid
de_de: Ein Wert ist veraltet und ist nicht mehr gültig
fr_fr: Une valeur est dépréciée ou n'est plus valide
nl_nl: Een waarde is verouderd en niet langer meer geldig

source: A value does not match an expected format
de_de: Ein Wert passt nicht für das erwartete Format
fr_fr: La contenu saisi ne correspond pas au contenu attendu
nl_nl: Een waarde voldoet niet aan het verwachte formaat

source: A field value contains an invalid character
de_de: Ein Feldwert beinhaltet ein ungültiges Zeichen
fr_fr: Le contenu saisi contient un caractère non valide
nl_nl: Een veld bevat een ongeldig teken

source: A value exceeds the maximum allowable length
de_de: Ein Wert überschreitet die zulässige Maximallänge
fr_fr: Le contenu saisi dépasse la quantité maximum de caractères autorisés
nl_nl: Een waarde overschrijdt de maximum toegelaten lengte

source: The Youtube servers have received too many calls from the same caller in a short amount of time.
de_de: Die YouTube Server haben zu viele Anfragen vom gleichen Server in kurzer Zeit erhalten
fr_fr: Le Serveur Youtube a reçu trop de requêtes de la même source dans un intervalle trop court
nl_nl: De Youtube server hebben teveel aanvragen ontvangen van de zelfde gebruiker in een te korte tijd.

source: You are attempting to exceed the storage limit on your account and must delete existing entries before inserting new entries
de_de: Sie versuchen, die Speicherbegrenzung auf Ihrem Konto zu überschreiten. Zuerst müssen Sie alte Einträge löschen, bevor Sie neue Einträge einfügen können.
fr_fr: Vous dépassez la taille maximale de stockage autorisée par votre compte, veuillez supprimer des documents avant d'en ajouter de nouveaux.
nl_nl: U probeert de toegelaten opslagruimte te overschrijden voor uw gebruiker, u moet bestaande documenten verwijderen alvorens nieuwe aan te maken

source: The authentication token specified in the Authorization header is invalid
de_de: Authentisierungs Token in angegebenen Authentisierungskopf ist nicht gültig
fr_fr: Le jeton d'authentification n'est pas valide.
nl_nl: The authentication token vermeld in de Authorization header is niet geldig

source: The authentication token specified in the Authorization header has expired.
de_de: Authentisierungs Token im angegebenen Authentisierungskopf ist abgelaufen
fr_fr: Le jeton d'authentification spécifié dans l’entête Autorisation est expiré
nl_nl: De authentication token vermeld in de Authorization header is verlopen.

source: Current operations cannot be executed because the site is temporarily in maintenance mode. Wait a few minutes and try your request again
de_de: Aktuelle Operationen können nicht ausgeführt werden, da die Website kurzzeitig im Wartungs-Modus ist. Bitte warten Sie oder versuchen Sie es später noch einmal.
fr_fr: Cette opération ne peut aboutir, le site est en mode maintenance. Patientez quelques instants puis essayez à nouveau.
nl_nl: De bewerkingen kunnen niet uitgevoerd worden doordat de site in onderhoudsmodus is. Wacht een paar minuten en probeer het opnieuw.

source: Service youtube introuvable.
de_de: YouTube Service nicht gefunden
nl_nl: Youtube service kan niet gevonden worden.

source: Open the URL in a new window
de_de: URL in einem neuen Fenster öffnen
fr_fr: Ouvrir le lien dans une nouvelle fenêtre
nl_nl: Open de url in een nieuw venster

source: cgus:: CGUs de la base %s
de_de: ANB (Allgemeinen Nutzungsbedingungen) für die %s Datenbank
fr_fr: Conditions Générales d'Utilisation de la base %s
nl_nl: CGUs van de database %s

source: cgus:: Pour continuer a utiliser lapplication, vous devez accepter les conditions precedentes
de_de: Damit Sie sich einloggen können, müssen Sie die ANB akzeptieren
fr_fr: Pour continuer, vous devez accepter les Conditions Générales d'Utilisation
nl_nl: Om verder te werken met de applicatie, moet u de vorige condities toestaan

source: cgus :: accepter
de_de: annehmen
fr_fr: Accepter
nl_nl: toestaan

source: cgus :: refuser
de_de: ablehnen
fr_fr: Refuser
nl_nl: weigeren

source: Target Device
de_de: Zielgerät
fr_fr: Dispositif ciblé
nl_nl: Doelapparaat

source: login::register: acces authorise sur la collection
de_de: Zugriff auf folgende Kollektion gewährt :
fr_fr: Accès autorisé sur :
nl_nl: toegang toegestaan op de collectie

source: login::register::CGU: lire les CGU
de_de: die ANB lesen
fr_fr: Lire les CGU
nl_nl: de CGU lezen

source: login::register: acces refuse sur la collection
de_de: Zugriff auf folgende Kollektion abgelehnt
fr_fr: Accès refusé sur :
nl_nl: toegang geweigerd op de collectie

source: login::register: en attente d'acces sur
de_de: schwebende Zugriffanfrage auf
fr_fr: En attente d'accès sur :
nl_nl: wachtend op de toegang op

source: login::register: acces temporaire sur
de_de: vorübergehender Zugriff auf
fr_fr: Accès temporaire sur :
nl_nl: tijdelijke toegang op

source: login::register: acces temporaire termine sur
de_de: vorübergehender Zugriff auf beendet:
fr_fr: Accès temporaire terminé sur :
nl_nl: tijdelijke toegang stopt op

source: login::register: acces supendu sur
de_de: Zugriff beendet auf
fr_fr: Accès suspendu sur :
nl_nl: toegang uitgesteld op

source: login::register: L'acces aux bases ci-dessous implique l'acceptation des Conditions Generales d'Utilisation (CGU) suivantes
de_de: Der Zugriff auf die folgenden Datenbanken erfolgt nur mit der Bestätigung der folgenden Allgemeinen Nutzenbedingungen
fr_fr: L'accès aux collections ci-dessous implique l'acceptation des Conditions Générales d'Utilisation suivantes
nl_nl: De toegang voor de onderstaande databases houdt in dat u volgende Algemene voorwaarden voor gebruik (CGU) toestaat

source: login::register: Faire une demande d'acces
de_de: Eine Zugriffanfrage machen
fr_fr: Faire une demande d'accès
nl_nl: Doe een aanvraag voor toegang

source: admin::compte-utilisateur actuellement, acces aux bases suivantes :
de_de: Datenbank-Zugriff :
fr_fr: Accès aux bases :
nl_nl: huidige gebruikersaccount, toegang tot volgende databases :

source: login::register: Vous avez acces a toutes les collections de toutes les bases
de_de: Sie haben einen Zugriff auf alle verfügbaren Kollektionen
fr_fr: Vous avez accès à toutes les collections disponibles.
nl_nl: U hebt toegang tot alle collecties van alle databases

source: login::register: confirmer la demande
de_de: Zugriffanfrage bestätigen
fr_fr: Confirmer la demande
nl_nl: aanvraag bevestigen

source: login::register::CGU: ouvrir dans une nouvelle fenetre
de_de: Drucken
fr_fr: Imprimer
nl_nl: in een nieuw venster openen

source: charger d'avantages de notifications
de_de: Mehr Benachrichtigungen laden
fr_fr: Charger davantage de notifications
nl_nl: voordelen van meldingen laden

source: Notifications globales
de_de: Allgemeine Benachrichtigungen
nl_nl: Algemene meldingen

source: %1$s s'est enregistre sur une ou plusieurs %2$scollections%3$s
de_de: %1$s hat sich auf eine oder mehrere %2$sKollektionen%3$s angemeldet
fr_fr: %1$s s'est enregistré sur une ou plusieurs %2$scollections%3$s
nl_nl: %1$s heeft zich aangemeld op een of meerdere %2$scollecties%3$s

source: AutoRegister information
de_de: Auto Registrierungs Informationen
fr_fr: Informations d'auto-enregistrement
nl_nl: AutoRegister informatie

source: Recevoir des notifications lorsqu'un utilisateur s'inscrit sur une collection
de_de: Benutzer Anmeldung
fr_fr: Inscription d'utilisateur
nl_nl: Meldingen ontvangen wanneer een gebruiker zich inschrijft op een collectie

source: admin::compte-utilisateur nom
de_de: Name
fr_fr: Nom
nl_nl: Naam

source: admin::compte-utilisateur prenom
de_de: Vorname
fr_fr: Prénom
nl_nl: Voornaam

source: admin::compte-utilisateur email
de_de: E-Mail
fr_fr: E-mail
nl_nl: Email

source: Bridge upload fail
de_de: Bridge Upload fehlgeschlagen
fr_fr: Echec du transfert Bridge
nl_nl: Bridge upload niet geslaagd

source: Recevoir des notifications lorsqu'un upload echoue sur un bridge
de_de: Mitteilung im Falle eines Fehlschlagens von Bridge Upload
fr_fr: Recevoir les notifications lorsqu'un transfert Bridge échoue
nl_nl: Meldingen ontvangen wanneer een upload via Bridge wordt uitgevoerd

source: email is not valid
de_de: Email nicht gültig
fr_fr: Adresse e-mail non valide
nl_nl: email is niet geldig

source: failed to send mail
de_de: Email Senden ist fehlgeschlagen
fr_fr: Echec de l'envoi d'e-mail
nl_nl: email versturen niet gelukt

source: an error occured while exporting records
de_de: Fehler beim Export von Datensätzen
fr_fr: Une erreur s'est produite lors de l'export d'enregistrements
nl_nl: fout bij het exporteren van records

source: The delivery to %s failed for the following reason : %s
de_de: Senden für %s ist aus folgendem Grund : %s fehlgeschlagen
fr_fr: La livraison à %s a échoué pour la raison suivante : %s
nl_nl: De aflevering naar %s is mislukt om de volgende reden : %s

source: Email export fails
de_de: Email Export schlägt fehl
fr_fr: L'export par e-mail a échoué
nl_nl: Email export lukt niet

source: Get a notification when a mail export fails
de_de: Eine Nachricht erhalten wenn ein Email Export fehlschlägt
fr_fr: Obtenir une notification quand un export par e-mail échoue
nl_nl: Krijg een melding wanneer een email export niet lukt

source: Receive notification when a publication is available
de_de: Eine Benachrichtigung bekommen, wenn eine Veröffentlichung verfügbar ist
fr_fr: Recevoir une notification lorsqu'une nouvelle publication est publiée.
nl_nl: Ontvang een mededeling wanneer een publicatie beschikbaar is

source: %1$s a passe une %2$scommande%3$s
de_de: %1$s hat eine %2$sBestellung%3$s aufgenommen
fr_fr: %1$s a passé une %2$scommande%3$s
nl_nl: %1$s heeft een %2$scommande%3$s gegeven

source: Orders manager
de_de: Bestellungen Manager
fr_fr: Gestionnaire des commandes
nl_nl: Beheerder bestellingen

source: Nouvelle commande
de_de: Neue Bestellung
nl_nl: Nieuwe bestelling

source: Recevoir des notifications lorsqu'un utilisateur commande des documents
de_de: Bestellung von Dokumenten
fr_fr: Commande de documents
nl_nl: Meldingen ontvangen wanneer een gebruiker documenten besteld

source: Commande
de_de: Bestellung
nl_nl: Bestelling

source: %1$s vous a delivre %2$d document(s) pour votre commande %3$s
de_de: %1$s hat Ihnen %2$d Dokument(e) auf Grund Ihrer Bestellung %3$s gesendet
fr_fr: %1$s vous a délivré %2$d document(s) pour votre commande %3$s
nl_nl: %1$s levert u %2$d document(en) van uw bestelling %3$s

source: Reception de commande
de_de: Empfangskontrolle
fr_fr: Réception de commande
nl_nl: Ontvangen van de bestelling

source: Reception d'une commande
de_de: Eingang einer Bestellung
fr_fr: Réception d'une commande
nl_nl: Ontvangen van een bestelling

source: %1$s a refuse la livraison de %2$d document(s) pour votre commande
de_de: %1$s hat die Lieferung von %2$d Dokument(e) für Ihre Bestellung abgelehnt
fr_fr: %1$s a refusé la livraison de %2$d document(s) de votre commande
nl_nl: %1$s heeft uw levering van %2$d document(en) voor uw bestelling

source: Refus d'elements de commande
de_de: Ablehnung für Bestandteile Ihrer Bestellung
fr_fr: Rejet des documents commandés
nl_nl: Weigering van producten in bestelling

source: %1$s vous a envoye un %2$spanier%3$s
de_de: %1$s hat Ihnen einen %2$s Sammelkorb%3$s zugesandt
fr_fr: %1$s vous a envoyé un %2$s panier%3$s
nl_nl: %1$s heeft u %2$spanier%3$s toegezonden

source: Receive notification when I receive a push
de_de: Eine Benachrichtigung bekommen, wenn einen Push empfangen wird
fr_fr: Recevoir une notification lors de la réception d'un Push
nl_nl: Ontvang een mededeling wanneer ik een pus ontvang

source: %1$s demande votre approbation sur une ou plusieurs %2$scollections%3$s
de_de: %1$s benötigt Ihre Bewertung für eine oder mehrere %2$sKollektionen%3$s
fr_fr: %1$s vous demande un accès sur une ou plusieurs %2$scollections%3$s
nl_nl: %1$s vraagt uw goedkeuring op een of meerdere %2$scollecties%3$s

source: Register approbation
de_de: Anmeldung Zustimmung
fr_fr: Demande d'accès
nl_nl: Registreer goedkeuring

source: Recevoir des notifications lorsqu'un utilisateur demande une inscription necessitant mon approbation
de_de: Eine Registrierung muß bearbeitet werden
fr_fr: Une demande d'accès nécessite mon accord
nl_nl: Meldingen ontvangen wanneer een gebruiker een inschrijving aanvraagt die mijn goedkeuring nodig heeft

source: The document %s has been quarantined
de_de: Dokument %s wurde unter Quarantäne gestellt
fr_fr: Le document %s a été placé en quarantaine
nl_nl: De documenten %s zitten in quarantaine

source: for the following reasons : %s
de_de: aus folgendem Grund: %s
fr_fr: pour la raison suivante : %s
nl_nl: voor de volgende reden : %s

source: Quarantine notificaton
de_de: Quarantäne Benachrichtigung
fr_fr: Notification de la Quarantaine
nl_nl: Quarantaine melding

source: be notified when a document is placed in quarantine
de_de: Benachrichtigungen bekommen, wenn ein Dokument unter Quarantäne gestellt wird
fr_fr: Recevoir une notification si un document est placé en quarantaine
nl_nl: wordt gemeld wanneer een document in quarantaine wordt geplaatst

source: Validation
de_de: Bestätigung
nl_nl: Goedkeuring

source: Une selection
de_de: eine Auswahl ohne Titel
fr_fr: une sélection "sans titre"
nl_nl: Een selectie

source: %1$s vous demande de valider %2$s
de_de: %1$s fragt an, %2$s zu bestätigen
nl_nl: %1$s vraagt u om goedkeuring %2$s

source: Recevoir des notifications lorsqu'on me demande une validation
de_de: Benachrichtigungen per E-mail erhalten
fr_fr: Demande une validation d'enregistrements
nl_nl: Meldingen ontvangen wanneer mij een aanvraag tot goedkeuring wordt gevraagd
