Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Vous avez envoye une demande de validation de document sur ce panier
de_de: Sie haben eine Bewertung von Dokumenten angefordert
fr_fr: Vous avez envoyé ce panier pour validation
nl_nl: U hebt een aanvraag tot goedkeuring van documenten in dit mandje verstuurd

source: paniers:: panier recu de %pusher%
de_de: Sammelkorb von %pusher% bekommen
fr_fr: Panier reçu de %pusher%
nl_nl: Mandje ontvangen van %pusher%

source: action::renommer
de_de: umbenennen
fr_fr: Renommer
nl_nl: Hernoemen

source: Archive
de_de: Archivieren
fr_fr: Archiver
nl_nl: Archief

source: action : supprimer
de_de: Löschen
fr_fr: Supprimer
nl_nl: Verwijderen

source: action::detacher
de_de: entfernen
fr_fr: Détacher
nl_nl: Ontkoppelen

source: delete
de_de: Löschen
fr_fr: Supprimer
nl_nl: Verwijderen

source: panier:: ordre du panier
de_de: Sammelkorb Reihenfolge
fr_fr: Ordre du panier
nl_nl: Volgordre van het mandje

source: panier:: ordre Validation ascendante
de_de: gut bewertet
fr_fr: Mieux noté
nl_nl: Oplopende validatie volgorde

source: panier:: ordre Validation descendante
de_de: weniger gut bewertet
fr_fr: Moins noté
nl_nl: Aflopende validatie volgorde

source: L'utilisateur approuve ce document
de_de: Benutzer genehmigt dieses Dokument
nl_nl: De gebruiker keurt dit document goed

source: L'utilisateur n'a pas encore donne son avis sur ce document
de_de: Benutzer hat seine Meinung nocht nicht gegeben
fr_fr: L'utilisateur n'a pas encore donné son avis sur ce document
nl_nl: De gebruiker heeft nog zijn mening niet gegeven over dit document

source: L'utilisateur desapprouve ce document
de_de: Benutzer lehnt dieses Dokument ab
fr_fr: L'utilisateur désapprouve ce document
nl_nl: De gebruiker keurt dit document af

source: This user does not participate to the validation but is only viewer.
de_de: Dieser Benutzer darf nicht teilnehmen, nur ansehen.
fr_fr: Cet utilisateur ne participe pas à la validation
nl_nl: Deze gebruiker maakt geen deel uit van de goedkeuring maar is enkel een bezoeker.

source: veuillez choisir au minimum une collection
de_de: Mindestens eine Kollektion muss ausgewählt werden
fr_fr: Veuillez choisir au moins une collection
nl_nl: wilt u minimum één collectie kiezen

source: boutton::annuler
de_de: abbrechen
fr_fr: Annuler
nl_nl: Annuleer

source: report::Heures
de_de: Module
fr_fr: Heures
nl_nl: Uren

source: report::Nombre de connexions
de_de: Verbindungen
fr_fr: Nombre de connexions
nl_nl: Aantal connecties

source: report:: jour
de_de: Tag
fr_fr: Jour
nl_nl: Dag

source: report:: Heures
de_de: Stunden
fr_fr: Heures

source: report::Nombre de document ajoute
de_de: Anzahl von hinzugefügten Dokumenten
fr_fr: Nombre de documents ajoutés
nl_nl: Aantel toegevoegde documenten

source: report::Nombre de document edite
de_de: Anzahl von bearbeiteten Dokumenten
fr_fr: Nombre de documents édités
nl_nl: Aantal bewerkte documenten

source: notice
de_de: Beschreibung
nl_nl: mededeling

source: boutton::telecharger tous les documents
de_de: Alle Dokumente herunterladen
fr_fr: Tout télécharger
nl_nl: Alle documenten downloaden

source: Suppression de %n_element% playlists
de_de: Löschen von %n_element% Playlisten
fr_fr: Suppression de %n_element% liste(s) de lecture
nl_nl: %n_element% playlists verwijderen

source: Etes vous sur de supprimer %number% playlists ?
de_de: Sind Sie sicher, %number% Playlisten zu löschen?
fr_fr: Etes vous certain de vouloir supprimer %number% liste(s) de lecture ?
nl_nl: Bent u zeker om %number% playlists te verwijderen ?

source: Validations
de_de: Bestätigung
nl_nl: Controles

source: Voici vos validations en cours
de_de: Hier sind Ihre aktuellen Bewertungen
nl_nl: Een controle in proces

source: (validation) session terminee
de_de: Session beendet
fr_fr: Session terminée
nl_nl: sessie beïndigd

source: (validation) envoyee
de_de: gesendet
fr_fr: Rapport de validation envoyé
nl_nl: verstuurd

source: (validation) a envoyer
de_de: zu senden
fr_fr: Rapport de validation à envoyer

source: %basket_length% documents
de_de: %basket_length% dokument(e)
nl_nl: %basket_length% documenten

source: Paniers
de_de: Sammelkörbe
nl_nl: Mandjes

source: Voici vos paniers
de_de: Ihre Sammelkörbe
nl_nl: Uw mandjes

source: thesaurus:: export au format texte
de_de: Text
fr_fr: Texte
nl_nl: Export in text format

source: thesaurus:: options d'export :
de_de: Export
fr_fr: Export
nl_nl: Export opties :

source: thesaurus:: example
de_de: Beispiel
fr_fr: exemple
nl_nl: Voorbeeld

source: thesaurus:: exporter avec les synonymes sur la meme ligne
de_de: Synonyme(n) auf die selbe Zeile
fr_fr: Synonyme(s) sur la même ligne
nl_nl: Exporteermet synoniemen op dezelfde lijn

source: thesaurus:: exporter avec une ligne par synonyme
de_de: Eine Zeile nach Synonym
fr_fr: Une ligne par synonyme
nl_nl: Exporteer met een lijn per synoniem

source: thesaurus:: export : numeroter les lignes
de_de: Zeilen nummern
fr_fr: Numéroter les lignes
nl_nl: Nummer de lijnen

source: thesaurus:: export : inclure la langue
de_de: die Sprache beinhalten
fr_fr: Inclure la langue
nl_nl: De taal insluiten

source: thesaurus:: export : inclure les hits
de_de: Anzahl der Ergebnisse beinhalten
fr_fr: Inclure le nombre de résultats
nl_nl: De hits insluiten

source: En attente
de_de: schwebend
nl_nl: In afwachting

source: En cours d'envoi
de_de: wird gesendet
nl_nl: Wordt verzonden

source: prod::thesaurusTab:dlg:Remplacement du candidat "%(from)s" par "%(to)s"
de_de: Ersatz von Kandidat "%(von)s" mit "%(to)s"
fr_fr: Remplacement du candidat "%(from)s" par "%(to)s"
nl_nl: prod::thesaurusTab:dlg:Kandidaat "%(from)s" vervangen door "%(to)s"

source: prod::thesaurusTab:dlg:Remplacement en cours.
de_de: Ersetzung...
fr_fr: Remplacement...
nl_nl: Vervanging is bezig.

source: prod::thesaurusTab:dlg:Acceptation en cours.
de_de: Annahme...
fr_fr: Acceptation...
nl_nl: Aanvaarding is bezig.

source: prod::thesaurusTab:dlg:Suppression en cours.
de_de: Löschen...
fr_fr: Suppression...
nl_nl: Verwijderen is bezig.

source: prod::thesaurusTab:dlg:accepter le terme candidat "%s" ?
de_de: als möglicher Begriff "%s" annehmen?
fr_fr: Accepter le terme candidat "%s" ?
nl_nl: aanvaardt de term candidaat "%s" ?

source: prod::thesaurusTab:dlg:accepter les %d termes candidats ?
de_de: die %d möglichen Begriffe annehmen?
fr_fr: Accepter les %d termes candidats ?
nl_nl: aanvaardt %d candidaat termen ?

source: prod::thesaurusTab:wizard:clic-droit / accepter le terme candidat "%s"
de_de: Rechtsclick / "%s" möglichen Begriff annehmen
fr_fr: Accepter le terme candidat "%s"
nl_nl: clic-droit / aanvaardt de "%s" candidaat term

source: prod::thesaurusTab:wizard:clic-droit / accepter les %s termes candidats
de_de: Rechtsclick / %s mögliche Begriffe annehmen
fr_fr: Accepter les %s termes candidats
nl_nl: clic-droit /aanvaardt de %s candidaat termen

source: prod::thesaurusTab:dlg:remplacer le terme "%s" des fiches par :
de_de: Begriff "%s" von der Beschreibung ersetzen durch:
fr_fr: Remplacer le terme "%s" des fiches par
nl_nl: vervang de "%s" term van de bestanden door :

source: prod::thesaurusTab:dlg:remplacer les %d termes des fiches par :
de_de: %d Begriffe von der Beschreibung ersetzen durch:
fr_fr: Remplacer les "%d" termes des fiches par
nl_nl: %d termen van de bestanden vervangen :

source: prod::thesaurusTab:dlg:supprimer le terme "%s" des fiches ?
de_de: Begriff "%s" von der Beschreibung(en) löschen?
fr_fr: Supprimer le terme "%s" des fiches ?
nl_nl: verwijder de term "%s" van de bestanden ?

source: prod::thesaurusTab:dlg:supprimer les %d termes des fiches ?
de_de: %d Begriffe von der Beschreibung(en) löschen?
fr_fr: Supprimer les %d termes des fiches ?
nl_nl: %d termen van de bestanden verwijderen ?

source: prod::thesaurusTab:tree:loading
de_de: wird geladen
fr_fr: Chargement...
nl_nl: laden

source: prod::thesaurusTab:tmenu:Accepter comme terme specifique
de_de: als bestimmter Begriff annehmen
fr_fr: Accepter comme terme spécifique
nl_nl: Aanvaardt als specifieke term

source: prod::thesaurusTab:tmenu:Accepter comme synonyme
de_de: als Synonym annehmen
fr_fr: Accepter comme synonyme
nl_nl: Aanvaardt als synonym

source: prod::thesaurusTab:cmenu:Accepter en %lng_code%
de_de: in %lng_code% annehmen
fr_fr: Accepter en %lng_code%
nl_nl: Aanvaardt als %lng_code%

source: prod::thesaurusTab:cmenu:Remplacer par...
de_de: ersetzen durch
fr_fr: Remplacer par
nl_nl: Vervangen door...

source: thesaurus:: Lier la branche de thesaurus au champ
de_de: die Verzweigung mit dem Feld %s verbinden
fr_fr: Lier la branche de thesaurus au champ
nl_nl: Link de tak van de thesaurus aan veld

source: thesaurus:: Lier la branche de thesaurus au champ %branch%
de_de: Den Thesaurus-Sprung mit dem Feld %branch% verbinden
fr_fr: Lier la branche de thesaurus au champ %branch%
nl_nl: thesaurus:: Link de thesaurus tak aan het veld %branch%

source: Oups ! something went wrong !
de_de: Hoppla! Etwas ist schiefgegangen
fr_fr: Un problème est survenu !
nl_nl: Oeps ! Er ging iest verkeerd !

source: boutton::retry
de_de: Wiederholen
fr_fr: Recommencer
nl_nl: probeer opnieuw

source: Creer
de_de: erstellen
fr_fr: Créer
nl_nl: Maken

source: Type texte
de_de: Typ Text
nl_nl: Type tekst

source: Type nombre
de_de: Typ Zahl
nl_nl: Type nummer

source: Type date
de_de: Typ Datum
nl_nl: Type datum

source: Source
de_de: Quelle
nl_nl: Bron

source: Ce champ n'est pas indexe
de_de: Dieses Feld ist nicht indiziert
fr_fr: Ce champ n'est pas indexé
nl_nl: Dit veld werd niet geïndexeerd

source: Ce champ est multivalue
de_de: Dieses Feld ist ein mehrwertiges Feld
fr_fr: Ce champ est multivalué
nl_nl: Dit veld is multi waarde

source: Ce champ est en lecture seule
de_de: Dieses Feld ist schreibgeschützt
nl_nl: Dit veld is alleen lezen

source: Ce champ est relie a une branche de thesaurus
de_de: Dieses Feld ist mit einem Thesaurus Zweig verbunden
fr_fr: Ce champ est lié à une branche de thesaurus
nl_nl: Dit veld is gekoppeld aan een tak van de thesaurus

source: Ce champ est utilise en titre a l'affichage
de_de: Dieses Feld wird bei der Anzeige als Titel benutzt
fr_fr: Le contenu de ce champ est affiché comme titre dans les interfaces
nl_nl: Dit veld wordt gebruikt als titel bij de voorvertoning

source: Ce champ est requis
de_de: Dieses Feld wird benötigt
fr_fr: Ce champ est obligatoire
nl_nl: Dit veld is vereist

source: Ce champ est decrit comme element du %DublinCoreElementSet%
de_de: Dieses Feld wird als Element der %DublinCoreElementSet% beschrieben.
fr_fr: Ce champ est décrit comme élément du %DublinCoreElementSet%
nl_nl: Dit veld is beschreven als %DublinCoreElementSet%

source: Register
de_de: Registrieren
fr_fr: Inscription
nl_nl: Aanmelden

source: Inscription
de_de: Anmeldung
nl_nl: Inschrijving

source: Complete the fields below to register on %instance_title%!
de_de: Füllen Sie die Felder unten aus, um auf %instance_title% zu registrieren !
fr_fr: Remplissez les champs ci-dessous pour vous inscrire sur %instance_title%.
nl_nl: Vervolledig de onderstaande velden om op %instance_title% te registreren!

source: I have read the terms of use
de_de: Ich habe die Nutzungsbedingungen gelesen
fr_fr: J'ai lu les conditions d'utilisation
nl_nl: Ik heb de gebruiksvoorwaarden gelezen

source: Request access
de_de: Zugriff anfordern
fr_fr: Demande d'accès
nl_nl: Aanvraag toegang

source: action : editer
de_de: Bearbeiten
fr_fr: Editer
nl_nl: Wijzigen

source: action : status
de_de: Eigenschaften
fr_fr: Propriétés
nl_nl: Status

source: action : collection
de_de: Verschieben
fr_fr: Déplacer
nl_nl: Collectie

source: action : push
de_de: Push
fr_fr: Push
nl_nl: Push

source: action : bridge
de_de: Bridge
fr_fr: Bridge
nl_nl: Bridge

source: action : publier
de_de: Veröffentlichen
fr_fr: Publier
nl_nl: Publiceren

source: action : outils
de_de: Werkzeuge
fr_fr: Outils
nl_nl: Gereedschappen

source: Certaines donnees du reportage ont change
de_de: Einige Daten von dem Bericht wurden verändert
fr_fr: Certaines données du reportage ont changé
nl_nl: Sommige gegevens van de reportage zijn veranderd

source: Notify users about this publication
de_de: Die Benutzer über diese Veröffentlichung informieren
fr_fr: Notifier les utilisateurs à propos de cette publication.
nl_nl: Meld gebruikers over deze publicatie

source: publication : titre
de_de: Titel
fr_fr: Titre de la publication
nl_nl: Titel

source: publication : sous titre
de_de: Untertitel
fr_fr: Sous titre
nl_nl: Onder titel

source: publication : autheur
de_de: Autor
fr_fr: Auteur
nl_nl: Auteur

source: publication : email autheur
de_de: Autor E-Mail
fr_fr: E-mail de l'auteur
nl_nl: Email auteur

source: Fils disponibles
de_de: verfügbare Threads
nl_nl: Beschikbare paden

source: This feed is public
de_de: Dieses Feed ist öffentlich
fr_fr: Ce flux est public
nl_nl: Deze feed is publiek

source: boutton::publier
de_de: veröffentlichen
fr_fr: Publier
nl_nl: Publiceren

source: Edition
de_de: Bearbeitung
nl_nl: Editie

source: Sous-titre
de_de: Untertitel
nl_nl: Onder titel

source: Short description
de_de: Kurzbeschreibung
fr_fr: Description brève
nl_nl: Korte beschrijving

source: Etendue de la publication
de_de: Erweiterung der Veröffentlichung
nl_nl: Omvang van de publicatie

source: Non-Restreinte (publique)
de_de: Nicht eingeschränkt (öffentlich)
nl_nl: Niet beperkt (publiek)

source: Publique
de_de: öffentliche
nl_nl: Publiek

source: Liste des personnes habilitees a publier sur ce fil
de_de: Liste der Personen, die auf diesen Thread veröffentlichen dürfen
fr_fr: Liste des utilisateurs autorisés à publier sur ce fil
nl_nl: Lijst van personen die gekwalificeerd te publiceren op deze lijn

source: Owner
de_de: Besitzer
fr_fr: Propriétaire
nl_nl: Eigenaar

source: Ajouter un publisher
de_de: einen Veröffentlicher hinzufügen
fr_fr: Ajouter un utilisateur
nl_nl: Een publisher toevoegen

source: Name or email
de_de: Name oder Email
fr_fr: Nom ou email
nl_nl: Naam of email

source: You are not the feed owner
de_de: Sie sind nicht der Besitzer von diesem Feed
fr_fr: Vous n'êtes pas le propriétaire de ce flux
nl_nl: U bent niet de feed eigenaar

source: report:: 1 - Periode
de_de: 1 - Zeit
fr_fr: 1 - Période
nl_nl: 1 - Periode

source: report:: 2 - Bases
de_de: 2 - Datenbanken
fr_fr: 2 - Bases
nl_nl: 2 - Databases

source: Select all
de_de: Alle auswählen
fr_fr: Tout sélectionner
nl_nl: Alles selecteren

source: Deselect all
de_de: Alle abwählen
fr_fr: Tout desélectionner
nl_nl: Alles deselecteren

source: Limite temporelle
de_de: zeitliche Beschränkung
fr_fr: Liste temporelle
nl_nl: Tijdelijk limiet

source: Base %base%
de_de: Datenbank %base%
nl_nl: Database %base%

source: Activer
de_de: aktivieren
nl_nl: Activeren

source: De
de_de: von

source: A
de_de: zu

source: Le champ doit contenir %minLength% caracteres minimum.
de_de: Dieses Feld muss min. %minLength% Zeichen beinhalten.
fr_fr: Le champ doit contenir au minimum %minLength% caractères.
nl_nl: Het veld moet minimum %minLength% tekens bevatten

source: Le champ ne peut contenir plus de %maxLength% caracteres.
de_de: Dieses Feld muss max. %maxLength% Zeichen beinhalten.
fr_fr: Le champ ne peut contenir plus de %maxLength% caractères.
nl_nl: Het veld mag niet meer dan %maxLength% tekens bevatten.

source: Les indications donnees ci dessous sont a titre informatif.
de_de: Diese Informationen dienen nur zur Orientierung.
fr_fr: Les indications données ci-dessous sont à titre informatif.
nl_nl: De hieronder getoonde indicaties zijn louter informatief.

source: Si vous ne les respectez pas, les documents seront correctement indexes, mais les metadonnees inscrites risquent d'etre erronnees
de_de: Wenn Sie sie nicht beachten werden die Dokumente korrekt indiziert aber die Metadaten könnten eventuell falsch sein.
fr_fr: Si vous ne les respectez pas, les documents seront correctement indexés, mais les métadonnées inscrites risquent d’être erronées
nl_nl: Als u deze niet respecteert, zullen de documenten correct geïndexeerd worden, maar de beschreven meta data's kunnen verkeerd zijn

source: Ces informations sont directement fournies par la norme de metadonnees de ce champ : %norm_name%
de_de: Diese Informationen werden direkt von Metadaten Norm von diesem Feld: %norm_name%
fr_fr: Ces informations sont directement fournies par la norme de métadonnées de ce champ : %norm_name%
nl_nl: Deze informatie wordt rechtstreeks geleverd door de metagegevens van het standaard veld : %norm_name%

source: Connection
de_de: Verbindung
fr_fr: Connexion
nl_nl: Verbinding

source: Your account is locked, please follow the following link to unlock it
de_de: Ihr Konto ist gesperrt, bitte folgen Sie das Link, um es freizuschalten
fr_fr: Votre compte est verrouillé. Veuillez suivre le lien suivant pour le déverrouiller.
nl_nl: Uw gebruiker is geblokkeerd, volg de onderstaande link om die te deblokkeren

source: login:: Envoyer a nouveau le mail de confirmation
de_de: Bitte senden Sie mir nochmals eine E-Mail Bestätigung
fr_fr: Envoyez moi à nouveau un e-mail de confirmation.
nl_nl: Stuur de bevestigingsmail opnieuw

source: Forgot password?
de_de: Passwort vergessen ?
fr_fr: Mot de passe oublié ?
nl_nl: Wachtwoord vergeten?

source: Or login with
de_de: Oder Anmeldung mit
fr_fr: Ou se connecter avec
nl_nl: Of meld aan met

source: Download of documents
de_de: Download von Dokumenten
fr_fr: Téléchargement de documents

source: Please wait while your files are being gathered for the download, this operation may take a few minutes.
de_de: Bitte warten Sie, während Dateien, die für den Download versammelt sind, kann dieser Vorgang einige Minuten dauern.
fr_fr: Veuillez patienter pendant que vos fichiers sont rassemblés pour le téléchargement. Cette opération peut prendre quelques minutes.
nl_nl: Gelieve te wachten tot uw documenten worden verzameld voor de download, dit kan enkele minuten duren

source: Your documents are ready. If the download does not start, %before_link%click here%after_link%
de_de: Ihre Dokumente sind fertig. Falls das Herunterladen nicht startet, bitte %before_link%klicken Sie hier%after_link%
fr_fr: Vos documents sont prêts. Si le téléchargement ne démarre pas, %before_link%cliquez ici%after_link%.
nl_nl: Uw documenten zijn klaar. Als het downloaden niet start, %before_link%klik hier%after_link%

source: The file contains the following elements
de_de: Die Datei enthält folgende Elemente
fr_fr: Le fichier contient les éléments suivants :
nl_nl: Dit document bevat de volgende elementen

source: Base
de_de: Datenbank
nl_nl: Databank

source: Sub definition
de_de: Unterauflösung
fr_fr: Sous-définitions
nl_nl: Thumbnail

source: Size
de_de: Grösse
fr_fr: Taille
nl_nl: Grootte

source: Thumbnail
de_de: Miniaturansicht
fr_fr: Vignette

source: report:: activite du site
de_de: Tätigkeit der Webseite
fr_fr: Activité du site
nl_nl: Activiteit van de site

source: boutton::precedent
de_de: vorherige
fr_fr: précédent
nl_nl: vorige

source: boutton::demarrer
de_de: Dia Show
fr_fr: Diaporama
nl_nl: Starten

source: boutton::pause
de_de: Pause
fr_fr: Pause
nl_nl: Pauze

source: boutton::suivant
de_de: folgende
fr_fr: suivant
nl_nl: volgende

source: boutton::telecharger
de_de: download
fr_fr: Télécharger
nl_nl: Downloaden

source: Le connecteur API requis n'est pas configure correctement, veuillez contacter un administrateur
de_de: Der benötigte API Connector wurde falsch konfiguriert. Bitte kontaktieren Sie einen Administrator.
fr_fr: Le connecteur API requis n'est pas configuré correctement, veuillez contacter un administrateur.
nl_nl: De vereiste API connector is niet juist ingesteld, gelieve een administrator te contacteren

source: nouveau
de_de: neu
nl_nl: Nieuw

source: Vers quel API voulez vous vous connecter ?
de_de: Mit welchem API möchten Sie sich verbinden ?
fr_fr: Vers quelle API voulez-vous vous connecter ?
nl_nl: Op welke API wilt u zich verbinden ?

source: Aucun bridge disponible. Veuillez contacter un administrateur.
de_de: Bridge unverfügbar. Bitte kontaktieren Sie einen Administrator.
nl_nl: Geen enkele bridge beschikbaar. Gelieve een administrator te contacteren.

source: You are about to delete this account. Would you like to continue ?
de_de: Der Zugang wird gelöscht. Möchten Sie fortfahren?
fr_fr: Vous êtes sur le point de supprimer ce compte. Êtes-vous sûr de vouloir continuer ?
nl_nl: U staat op het punt deze gebruiker te verwijderen. Wilt u doorgaan?

source: Loading
de_de: Ladend
fr_fr: Chargement en cours
nl_nl: Bezig met laden

source: Vous n'avez selectionne aucun element
de_de: Sie haben kein Element ausgewählt.
fr_fr: Aucun document sélectionné
nl_nl: U hebt geen enkel element geselecteerd

source: Vous n'avez pas assez de droits sur les elements selectionnes
de_de: Sie haben nicht genügende Rechte auf die ausgewählte Elemente.
fr_fr: Vous ne disposez pas des droits suffisants sur les documents sélectionnés
nl_nl: U hebt niet voldoende rechten op de geslecteerde elementen

source: Vous n'avez pas assez de droits sur certains elements selectionnes
de_de: Sie haben nicht genügende Rechte auf einige ausgewählte Elemente.
fr_fr: Vous ne disposez pas des droits sur certains des documents sélectionnés
nl_nl: U hebt niet voldoende rechten op de bepaalde geslecteerde elementen

source: Ce champ est decrit comme l'element DublinCore %element_name%
de_de: Dieses Feld wird wie das DublinCore %element_name% Element beschrieben
fr_fr: Ce champ est décrit comme l'élément DublinCore %element_name%
nl_nl: Dit veld is beschreven als het DublinCore %element_name% element

source: Description
de_de: Beschreibung
nl_nl: Beschrijving

source: Pour davantage d'informations, consulter le lien suivant %lien%
de_de: Für weitere Informationen klicken Sie folgenden link %lien%
fr_fr: Pour obtenir davantage d'informations, consulter le lien suivant %lien%
nl_nl: Voor meer informatie, bezoek de volgende link

source: Edition de 1 element
de_de: Bearbeitung von 1 Element
fr_fr: Edition de 1 document
nl_nl: Editie van het 1 element

source: Categorie
de_de: Kategorie
fr_fr: Catégorie

source: Confidentialite
de_de: Vertraulichkeit
fr_fr: Confidentialité
nl_nl: Vertrouwelijk

source: privé
de_de: privat
nl_nl: privaat

source: public
de_de: öffentlich
nl_nl: publiek

source: General settings
de_de: Allgemeine Einstellungen
fr_fr: Paramètre généraux
nl_nl: Algemene instellingen

source: your configuration
de_de: Ihre Konfiguration
fr_fr: Votre configuration
nl_nl: Uw configuratie

source: all caches services have been flushed
de_de: Alle Cache Dienste wurden gespüllt
fr_fr: Tous les services de caches ont été purgés
nl_nl: Alle caches services zijn geflushed

source: setup:: administrateurs de l'application
de_de: Anwendung Administratoren
fr_fr: Administrateurs de l'application
nl_nl: Beheerders van het programma

source: Add an admin
de_de: einen Administrator hinzufügen
fr_fr: Ajouter un administrateur Phraseanet
nl_nl: Voeg een beheerder toe

source: setup:: Reinitialisation des droits admins
de_de: die Rechte von Administratoren zurücksetzen
fr_fr: Ré-initialisation des droits des administrateurs
nl_nl: Herinitialisatie van de admin rechten

source: boutton::reinitialiser
de_de: Zurücksetzen
fr_fr: Ré-initialiser
nl_nl: Herinitialiseren

source: setup::Tests d'envois d'emails
de_de: Test E-Mail Überprüfungen
fr_fr: Tests d'envois d'e-mails
nl_nl: Testen voor het versturen van mail

source: Send
de_de: Senden
fr_fr: Envoyer
nl_nl: Versturen

source: Email test result : %email_status%
de_de: E-Mail Test Ergebnis: %email_status%
fr_fr: Résultat du test d'e-mail : %email_status%
nl_nl: Email test resultaat : %email_status%

source: Reset cache
de_de: Den Cache zurücksetzen
fr_fr: Réinitialiser le cache

source: Requirements
de_de: Anforderungen
fr_fr: Prérequis
nl_nl: Vereisten

source: Recommendations
de_de: Empfehlungen
fr_fr: Recommandation
nl_nl: Aanbevelingen

source: Informations
de_de: Informationen
nl_nl: Informatie
