Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: admin::base:collection: Nom de la nouvelle collection :
de_de: Name :
fr_fr: Nom :
nl_nl: Naam van de nieuwe collectie :

source: thesaurus:: Importer
de_de: Importieren
fr_fr: Importer
nl_nl: Importeren

source: thesaurus:: langue par default
de_de: standardmässige Sprache
fr_fr: Langue par défaut
nl_nl: Default taal

source: Fichier ASCII tabule
de_de: tabellierte ASCII Datei
fr_fr: Fichier ASCII tabulé
nl_nl: Fichier ASCII tabel

source: thesaurus:: supprimer les liens des champs tbranch
de_de: Die Verbindung(en) zwischen den Felder(n) und Verzweigung(en) löschen
fr_fr: Supprimer le(s) lien(s) entre le(s) branche(s) et le(s) champ(s)
nl_nl: Verwijder de links van de tak velden

source: thesaurus:: reindexer la base apres l'import
de_de: wieder indexieren nach dem Import
fr_fr: Ré-indexer après l'import
nl_nl: Herindexeer de database na het importeren

source: SphinxSearch search-engine configuration
de_de: Sphinx Search Suchmachine Konfiguration
fr_fr: Configuration du moteur de recherche Sphinx
nl_nl: SphinxSearch zoekmotor configuratie

source: Sphinx Search connection configuration
de_de: Sphinx Search Anschlusskonfiguration
fr_fr: Configuration de la connexion du moteur Sphinx
nl_nl: Sphinx Search connectie configuratie

source: Charset to use for indexation
de_de: Zeichensatz für die Indexierung zu benutzen
fr_fr: Jeu de caractères à utiliser pour l'indexation
nl_nl: Te gebruiken karakterset voor de indexatie

source: Date fields available for search
de_de: verfügbare Datumsfelder für die Suche
fr_fr: Champs de type date disponibles pour la recherche
nl_nl: Datum velden zijn beschikbaar bij het zoeken

source: Apply to all selected documents
de_de: auf alle ausgewählte Dokumente anwenden
fr_fr: Appliquer à tous les documents sélectionnés
nl_nl: Pas toe op alle geselecteerde documenten

source: Upload a csv file for users creation
de_de: Hochladen Sie eine csv Datei, um Benutzer zu erstellen
fr_fr: Importer un fichier CSV pour créer des utilisateurs
nl_nl: Laad een file van het .csv op voor het aanmaken van gebruikers

source: An error occured while upload the file. Please retry
de_de: Ein Fehler ist aufgetreten beim Datei Hochladen. Bitte versuchen Sie es erneut.
fr_fr: Une erreur s'est produite lors du chargement du fichier. Veuillez réessayer.
nl_nl: Er heeft zich een fout voorgedaan bij het laden van de file. Gelieve opnieuw te proberen

source: Row login is missing, script has stopped
de_de: Row Login fehlt, Skript wurde gestoppt.
fr_fr: La colonne Login est manquante. Le script s'est arrêté.
nl_nl: Rij met de login ontbreekt, het script is gestopt

source: Row password is missing, script has stopped
de_de: Row Passwort fehlt, Skript wurde gestoppt.
fr_fr: La colonne Password est manquante. Le script s'est arrêté.
nl_nl: Rij met het paswoord ontbreekt, het script is gestopt

source: Row mail is missing, script has stopped
de_de: Mail Zeile fehlt, Skript wurde gestoppt
fr_fr: La colonne Mail est manquante. Le programme s'est arrêté.
nl_nl: Lijn mail ontbreekt, het script is gestopt

source: The file does not contains any user to add
de_de: Diese Datei beinhaltet keine Benutzer zu hinzufügen
fr_fr: Le fichier ne contient pas d'utilisateurs à ajouter.
nl_nl: De file bevat geen enkele gebruiker om toe te voegen

source: You can download an example by clicking here
de_de: Sie können ein Vorbild hier herunterladen
fr_fr: Télécharger un exemple de fichier CSV
nl_nl: U kan een voorbeeld downloaden door hier te klikken

source: You can download the documentation here
de_de: Sie können die Dokumentation hier herunterladen
fr_fr: Télécharger une documentation succincte
nl_nl: U kan de documentatie hier downloaden

source: Erreur lors de votre authentification
de_de: Anmeldungsfehler
nl_nl: Fout bij uw authenticatie

source: Vous etes authentifie avec succes
de_de: Sie haben sich erfolgreich angemeldet.
fr_fr: Vous êtes authentifié avec succès
nl_nl: U bent met succes geauthenticeerd

source: Si cette fenetre ne se ferme pas automatiquement, fermez la, et raffraichissez votre compte
de_de: Wenn dieses Fenster nicht automatisch schließt, dann schließen Sie es und aktualisieren Sie Ihr Konto.
fr_fr: Si cette fenêtre ne se ferme pas automatiquement, fermez la, et rafraîchissez votre compte
nl_nl: Als dit venster zich niet automatisch sluit, sluit het dan, en refresh uw venster

source: Apparait aussi dans ces reportages
de_de: ercheint auch in diesen Reportagen
fr_fr: Aussi dans les reportages suivants
nl_nl: Wordt ook in deze reportages weergegeven

source: Apparait aussi dans ces paniers
de_de: erscheint auch in diesen Sammelkörben
fr_fr: Aussi dans les paniers suivants
nl_nl: Word ook in deze mandjes weergegeven

source: admin::monitor: Ancienne version (client)
de_de: Classic
fr_fr: Classic

source: admin::monitor: Nouvelle version (prod)
de_de: Prod
fr_fr: Prod

source: admin::monitor: production
de_de: Prod
fr_fr: Prod
nl_nl: Productie

source: Commandes
de_de: Bestellungen
nl_nl: Commandos

source: Notifications
de_de: Benachrichtigungen
nl_nl: Mededelingen

source: Guest
de_de: Gast
fr_fr: Invité
nl_nl: Gast

source: phraseanet:: aide
de_de: Hilfe
fr_fr: Aide
nl_nl: Help

source: phraseanet:: raccourcis clavier
de_de: Abkürzungen
fr_fr: Raccourcis
nl_nl: Sneltoetsen

source: phraseanet:: a propos
de_de: Über
fr_fr: A propos
nl_nl: Over

source: The file does not match available color
de_de: Diese Datei passt verfügbare Farben nicht zusammen
fr_fr: Le fichier ne correspond pas aux espaces couleurs autorisés
nl_nl: Het bestand komt niet met de beschikbare kleur overeen

source: The file does not match required dimension
de_de: Diese Datei passt benötigte Grösse nicht zusammen
fr_fr: Le fichier ne correspond pas aux dimensions requises
nl_nl: Het bestand komt niet met de gewenste afmetingen overeen

source: The file does not match available extensions
de_de: Diese Datei passt verfügbare Erweiterungen nicht zusammen
fr_fr: Le fichier ne correspond pas aux extensions autorisées
nl_nl: Het bestand komt niet met de beschikbare extensies overeen

source: A file with the same filename already exists in database
de_de: Eine Datei mit dem selben Dateiname befindet sich schon in der Datenbank
fr_fr: Un fichier portant le même nom existe déjà dans la base
nl_nl: Een bestand met dezelfde bestandsnaam bestaat al in de database

source: The file does not match required media type
de_de: Diese Datei passt benötigten Medientyp nicht zusammen
fr_fr: Le fichier ne correspond pas aux types de médias acceptés
nl_nl: Het bestand komt niet met het gewenste media type overeen

source: A file with the same checksum already exists in database
de_de: Eine Datei mit selber Checksumme ist schon in der Datenbank
fr_fr: Un fichier avec la même somme de contrôle existe déjà dans la base
nl_nl: Een bestand met dezelfde checksum bestaat al in de database

source: A file with the same UUID already exists in database
de_de: Eine Datei mit ähnlichen UUID ist schon in der Datenbank
fr_fr: Un fichier portant le même UUID existe déjà dans la base
nl_nl: Een bestand met dezelfde UUID bestaat al in de database

source: The URL you used is out of date, please login
de_de: Die URL, die Sie benutzt haben, ist nicht mehr gültig. Bitte loggen Sie sich ein
fr_fr: L'URL utilisée est périmé. Veuillez vous identifier.
nl_nl: De gebruikte URL is niet meer geldig, gelieve u aan te melden

source: Erreur lors de l'enregistrement des donnees
de_de: Fehler bei Speicherung der Daten
fr_fr: Erreur lors de l'enregistrement des données
nl_nl: Fout bij het bewaren van de gegevens

source: Erreur lors de la mise a jour des donnes
de_de: Fehler während Datenaktualisierung
fr_fr: Erreur lors de la mise à jour des données
nl_nl: Fouten bij de update van de gegevens

source: You have to give your feedback at least on one document to send a report
de_de: Sie müssen Ihr Feedback mindestens an einem Dokument geben, um einen Bericht zu senden
fr_fr: Vous devez donner au moins un avis pour envoyer un report
nl_nl: U moet op tenminste één document feedback geven om een rapport te versturen

source: Envoie avec succes
de_de: erfolgreich versendet
fr_fr: Envoi avec succès
nl_nl: Met succes verstuurd

source: It is not recommended to install Phraseanet without HTTPS support
de_de: Es wird nicht empfehlenswert Phraseanet ohne HTTPS Unterstützung zu installieren.
fr_fr: Il n'est pas recommandé d'installer Phraseanet sans protocole HTTPS
nl_nl: Het is niet aangeraden om Phraseanet te installeren zonder HTTPS support

source: Appbox is unreachable
de_de: Appbox ist unerreichbar
fr_fr: L'ApplicationBox est inaccessible
nl_nl: Appbox is niet bereikbaar

source: Databox is unreachable
de_de: Databox ist unerreichbar
fr_fr: La Databox est inaccessible
nl_nl: Databox is niet bereikbaar

source: an error occured : %s
de_de: Ein Fehler ist aufgetreten: %s
fr_fr: L'erreur %s est survenue
nl_nl: een fout heeft zich voorgedaan : %s

source: Error while sending the file
de_de: Fehler beim Datei Senden
fr_fr: Erreur lors de l'envoi du fichier
nl_nl: Fout bij het versturen van het bestaan

source: Invalid file format
de_de: Ungültiges Datei Format
fr_fr: Format de fichier incorrect
nl_nl: Ongeldige bestandsindeling

source: The file is too big
de_de: Datei ist zu gross
fr_fr: Le fichier est trop volumineux
nl_nl: Het bestand is te groot

source: Empty the collection before removing
de_de: Kollektion leeren bevor Entfernung
fr_fr: Vider la collection avant de la supprimer
nl_nl: Maak eerst de collectie leeg alvorens te verwijderen

source: Collection empty successful
de_de: Die Leerung der Kollektion wurde erfolgreich abgeschlossen
fr_fr: Collection vidée avec succès
nl_nl: Collectie met succes geledigd

source: A task has been creted, please run it to complete empty collection
de_de: Eine Aufgabe wurde erstellt. Bitte führen Sie diese aus um die Leerung der Kollektion fertigstellen zu können
fr_fr: Une tâche de suppression a été créée. Lancer celle-ci pour vider la collection
nl_nl: Een taak werd gemaakt, gelieve deze op een volledig lege collectie uit te voeren

source: Successful removal
de_de: erfolgreiches Löschen
fr_fr: Suppression effectuée
nl_nl: Met succes verwijderd

source: The publication has been stopped
de_de: Veröffentlichung wurde gestoppt
fr_fr: La publication a été suspendue
nl_nl: Het programma is gestopt

source: Missing name parameter
de_de: Name-Parameter fehlt
fr_fr: Paramètre de nom manquant
nl_nl: Ontbrekende parameter voor naam

source: Missing labels parameter
de_de: Labels-Parameter fehlt
fr_fr: Paramètre de label manquant
nl_nl: Ontbrekende parameter voor labels

source: Invalid labels parameter
de_de: ungültige Labels Parameter
fr_fr: Paramètre de label incorrect
nl_nl: Ongeldige parameter voor labels

source: admin::monitor: module inconnu
de_de: unbekannt
fr_fr: Inconnu
nl_nl: Ongekende module

source: Mail sent
de_de: E-Mail wurde gesendet
fr_fr: E-mail envoyé
nl_nl: Mail werd verstuurd

source: Could not send email
de_de: E-Mail konnte nicht gesendet werden
fr_fr: Impossible d'envoyer l'e-mail
nl_nl: Kon geen mail versturen

source: admin::base: vider la base avant de la supprimer
de_de: Datenbank leeren bevor sie gelöscht wird
fr_fr: Vider la base avant de la supprimer
nl_nl: Maak eerst de database leeg alvorens te verwijderen

source: Missing view name parameter
de_de: View Name-Parameter fehlt
fr_fr: Paramètre de nom de vue manquant
nl_nl: Ontbrekende parameter voor weergave

source: Base empty successful
de_de: Datenbank Leerung wurde erfolgreich
fr_fr: Base vidée avec succès
nl_nl: Database met succes geledigd

source: A task has been created, please run it to complete empty collection
de_de: Eine Aufgabe wurde erschafft, bitte führen Sie sie aus, um die Kollektion zu leeren
fr_fr: Une tâche vient d'être créée. Veuillez la lancer pour vider la collection.
nl_nl: Een taak werd aangemaakt, gelieve deze uit te voeren om de lege collectie te vervolledigen.

source: Bad request format, only JSON is allowed
de_de: Bad Request Format, nur JSON wird erlaubt
fr_fr: Mauvais format de requête. Seul JSON est autorisé.
nl_nl: Slecht verzoek formaat, enkel JSON is toegestaan

source: Unreachable server
de_de: Server nicht erreichbar
fr_fr: Serveur injoignable
nl_nl: Onbereikbare server

source: Veuillez arreter le planificateur avant la mise a jour
de_de: Task Manager beenden bevor Sie die Update starten
fr_fr: Veuillez arrêter le planificateur avant la mise à jour.
nl_nl: Gelieve de taak scheduler te stoppen voor het updaten

source: The upgrade is already started
de_de: Upgrade hat schon begonnen
fr_fr: Une mise à jour est déjà en cours
nl_nl: De update is al gestart

source: Please fix the database before starting
de_de: Bitte herstellen Sie die Datenbank wieder, bevor Sie starten
fr_fr: Merci de corriger les erreurs de base de données avant de continuer.
nl_nl: Gelieve de database te herstellen alvorens te starten

source: Database name can not contains special characters
de_de: Datenbank kann keine Sonderzeichen beinhalten
fr_fr: Le nom de la base de données ne peut pas contenir de caractères spéciaux.
nl_nl: Database kan geen speciale tekens bevatten

source: Base could not be created
de_de: Datenbank konnte nicht erstellt werden
fr_fr: La base ne peut être créée.
nl_nl: Database kon niet worden aangemaakt

source: Database does not exists or can not be accessed
de_de: Verbindung ist OK aber die Datenbank existiert nicht oder es kann nicht zugegriffen werden.
fr_fr: Connexion réussie mais la base de données n'existe pas ou n'est pas accessible.
nl_nl: Database bestaat niet of is niet toegankelijk

source: Database can not be empty
de_de: Datenbank kann nicht leer sein
fr_fr: Le base de données ne peut pas être vide
nl_nl: Database mag niet leeg zijn

source: Database could not be mounted
de_de: Datenbank konnte nicht eingebaut werden
fr_fr: Le base de données ne peut pas être montée.
nl_nl: Database kon niet worden geladen

source: Something wrong happened, please try again or contact an admin.
de_de: Ein Fehler ist aufgetreten. Bitte versuchen Sie es erneut oder wenden Sie sich an Ihren Systemadministrator
fr_fr: Quelque chose ne fonctionne pas correctement. Veuillez réessayer ou contactez un administrateur.
nl_nl: Er heeft zich een fout voorgedaan, gelieve opnieuw te proberen of contact op te nemen met een beheerder.

source: %s field has been created with success.
de_de: %s Feld wurde erfolgreich erstellt
fr_fr: Le champ %s a été créé avec succès.
nl_nl: Veld %s is met succes aangemaakt.

source: %s field has been deleted with success.
de_de: %s Feld wurde erfolgreich gelöscht
fr_fr: Le champ %s a été supprimé avec succès.
nl_nl: Veld %s is met succes verwijderd.

source: Do you really want to delete the field %s ?
de_de: Möchten Sie wirklich das Feld %s löschen ?
fr_fr: Voulez-vous vraiment supprimer le champ %s ?
nl_nl: Bent u zeker om het veld %s te verwijderen?

source: Field can not be blank.
de_de: Feld kann nicht leer sein
fr_fr: Le champ ne peut être vide.
nl_nl: Veld mag niet leeg zijn

source: Field name already exists.
de_de: Feldname existiert schon
fr_fr: Le nom de champ existe déjà.
nl_nl: Veldnaam bestaat reeds

source: Field name is not valid.
de_de: Feldname is nicht gültig
fr_fr: Le nom du champ est incorrect
nl_nl: Veldnaam is niet geldig

source: Field source is not valid.
de_de: Feldquelle ist nicht gültig
fr_fr: La source du champ est incorrecte
nl_nl: Veldbron is niet geldig

source: Field %s contains errors.
de_de: Feld %s beinhaltet Fehler
fr_fr: Le champ %s contient des erreurs.
nl_nl: Veld %s bevat fouten.

source: Your configuration has been successfuly saved.
de_de: Ihre Konfiguration wurde erfolgreich gespeichert
fr_fr: La configuration a été sauvegardée avec succès.
nl_nl: Uw configuratie werd met succes bewaard.

source: You are not the owner of this feed, you can not edit it
de_de: Sie sind nicht der Besitzer dieses Feeds: Sie können ihn deshalb nicht bearbeiten.
fr_fr: Vous n'êtes pas le propriétaire de ce flux, vous ne pouvez pas l'éditer.
nl_nl: U bent niet de eigenaar van deze feed, u kunt hem niet bewerken

source: Unable to add file to Phraseanet
de_de: Unmöglich, Datei zu Phraseanet hinzuzufügen
fr_fr: Impossible d'ajouter des fichiers à Phraseanet.
nl_nl: Onmogelijk om een bestand aan Phraseanet toe te voegen

source: Missing tests parameter
de_de: Tests Parameter fehlen
fr_fr: Paramètre de test manquant.
nl_nl: Test parameter ontbreekt

source: Missing path parameter
de_de: Path Parameter fehlen
fr_fr: Paramètre Path (Chemin d'accès) manquant.
nl_nl: Pad parameter ontbreekt

source: Missing "structure" parameter
de_de: Struktur Parameter fehlen
fr_fr: Paramètre structure manquant.
nl_nl: "Structuur" parameter ontbreekt

source: You do not enough rights to update status
de_de: Sie haben nicht die genügende Rechte, um den Status zu aktualisieren
fr_fr: Vous ne disposez pas des droits suffisants pour changer les Status.
nl_nl: U hebt niet voldoende rechten om de status up te date

source: File is too big : 64k max
de_de: Datei ist gross: 64k max.
fr_fr: Le poids du fichier ne peut dépasser 64 Ko.
nl_nl: File is te groot : 64k max

source: Status icon upload failed : upload error
de_de: Status Ikone Upload ist fehlgeschlagen: Upload Fehler
fr_fr: L'ajout de l'icône de Status a échoué.
nl_nl: Status icon upload niet gelukt : upload fout

source: Status icon upload failed : can not write on disk
de_de: Status Ikone Upload ist fehlgeschlagen: kann nicht auf die Platte beschreiben
fr_fr: L'ajout de l'icône de Status a échoué, impossible d'écrire sur le disque.
nl_nl: Status icon upload niet gelukt : kan niet naar de schijf schrijven

source: Something wrong happend
de_de: Es ist etwas schief gelaufen !
fr_fr: Un problème est survenu.
nl_nl: Er is iets verkeerd gelopen

source: Update succeed
de_de: Aktualisierung erfolgreich
fr_fr: La mise à jour a réussi.
nl_nl: Met succes bijgewerkt

source: Update failed
de_de: Aktualisierung ist fehlgeschlagen
fr_fr: La mise à jour a échoué.
nl_nl: Update mislukt

source: Clear
de_de: Klar
fr_fr: Effacer
nl_nl: Wis

source: login::register:email: Vous avez ete accepte sur les collections suivantes :
de_de: Sie haben nun Zugriff auf die folgenden Kollektionen :
fr_fr: Votre accès a été validé pour les collections suivantes :
nl_nl: U bent aangemeld voor volgende collecties :

source: login::register:email: Vous avez ete refuse sur les collections suivantes :
de_de: Sie haben keinen Zugriff auf die folgenden Kollektionen :
fr_fr: Votre accès à été refusé pour les collections suivantes :
nl_nl: U bent geweigerd voor volgende collecties :

source: Login line %d is empty
de_de: Login Zeile %d ist leer
fr_fr: La ligne Login %d est vide
nl_nl: Login lijn %d is leeg

source: Login %s is already defined in the file at line %d
de_de: Login %s ist schon in Datei bei Zeile %d festgelegt
fr_fr: Le Login %s existe déjà à la ligne %d.
nl_nl: Login %s is al in de file gedefinieerd op lijn %d

source: Login %s already exists in database
de_de: Login %s existiert schon in Datenbank
fr_fr: Le Login %s existe déjà dans la base.
nl_nl: Login %s bestaat reeds in de database

source: Mail line %d is empty
de_de: Mail Linie %d ist leer
fr_fr: La colonne Mail de la ligne %d est vide.
nl_nl: Mail lijn %d is leeg

source: Email '%s' for login '%s' already exists in database
de_de: Email '%s' für Login '%s' existiert schon im Datenbank
fr_fr: L'adresse e-mail '%s' pour l'identifiant '%s' existe déjà dans la base de données.
nl_nl: Email '%s' door login '%s' bestaat reeds in de database

source: Password is empty at line %d
de_de: Passwort ist leer bei Zeile %d
fr_fr: Le mot de passe (Password) est vide à la ligne %d
nl_nl: Wachtwoor is leeg op lijn %d

source: login::erreur: Erreur d'authentification
de_de: Anmeldefehler
fr_fr: Erreur d'authentification
nl_nl: Verificatiefout

source: The use of phraseanet Navigator is not allowed
de_de: Nutzung von Phraseanet Navigator wird nicht erlaubt
fr_fr: L'utilisation de Phraseanet Navigator n'est pas autorisée
nl_nl: Het gebruik van de phraseanet Navigator is niet toegestaan

source: paniers:: Quel nom souhaitez vous donner a votre panier ?
de_de: Name des Sammelkorbes
fr_fr: Nom du panier
nl_nl: Welke naam wenst u uw mandje te geven ?

source: export:: aucun document n'est disponible au telechargement
de_de: Es stehen keine Dokumente zum download bereit
fr_fr: Aucun document n'est disponible au téléchargement
nl_nl: geen enkel document kan gedownload worden

source: invite:: Redirection vers la zone d'authentification, cliquez sur OK pour continuer ou annulez
de_de: Umleitung auf die Anmelde-Seite. Mit OK kommen Sie zur Anmeldeseite und mit klick auf Abbrechen können Sieauf dieser Seite fortfahren
fr_fr: Redirection vers la zone d'authentification, cliquez sur OK pour continuer ou annuler
nl_nl: Doorsturen naar de authenticatiezone, klik op OK om door te gaan of annuleer

source: paniers::Vous etes sur le point de supprimer ce panier. Cette action est irreversible. Souhaitez-vous continuer ?
de_de: Sie sind dabei diesen Sammelkorb zu löschen. Diese Aktion kann nicht rückgängig werden. Möchten Sie trotzdem fortsetzen?
fr_fr: Vous êtes sur le point de supprimer ce panier. Cette action est irréversible. Souhaitez vous continuer ?
nl_nl: U staat op het punt op uw mandje te verwijderen. Deze actie kan niet ongedaan gemaakt worden. Wenst u door te gaan ?

source: boutton::renouveller
de_de: erneuern
fr_fr: Renouveler
nl_nl: Vernieuwen

source: Print
de_de: Drucken
fr_fr: Imprimer
nl_nl: Afdrukken

source: Please create a basket before adding an element
de_de: Bitte erstellen Sie einen Sammelkorb, bevor Sie Elemente hinzufügen
fr_fr: Veuillez créer un panier avant d'y ajouter un document.
nl_nl: Gelieve eerst een mandje aan te maken alvorens elementen toe te voegen

source: Basket created
de_de: Sammelkorb wurde erstellt
fr_fr: Panier créé
nl_nl: Mandje werd aangemaakt

source: Basket has been deleted
de_de: Sammelkorb wurde gelöscht
fr_fr: Le panier a été supprimé
nl_nl: Mandje werd verwijderd

source: Record removed from basket
de_de: Datensatz wurde aus dem Sammelkorb gelöscht
fr_fr: L'enregistrement a été supprimé du panier
nl_nl: Record uit het mandje verwijderd

source: Basket has been updated
de_de: Sammelkorb wurde aktualisiert
fr_fr: Le panier a été mis à jour
nl_nl: Mandje werd geüpdate

source: The requested basket does not exist
de_de: Der erforderte Sammelkorb existiert nicht
fr_fr: La panier demandé n'existe pas
nl_nl: Het gevraagde mandje bestaat niet

source: You do not have access to this basket
de_de: Sie haben keinen Zugriff auf diesen Sammelkorb
fr_fr: Vous n'avez pas accès à ce panier
nl_nl: U hebt geen toegang tot dit mandje

source: Basket updated
de_de: Sammelkorb wurde aktualisiert
fr_fr: Paniers mis à jour
nl_nl: Mandje geüpdate

source: Basket has been archived
de_de: Sammelkorb wurde archiviert
fr_fr: Le panier a été archivé
nl_nl: Mandje werd geachriveerd

source: Basket has been unarchived
de_de: Sammelkorb wurde nicht mehr archiviert
fr_fr: Le panier est disponible dans la fenêtre des paniers
nl_nl: Mandje werd actief gezet

source: %d records added
de_de: %d Datensätze hinzugefügt
fr_fr: %d enregistrement(s) ajouté(s)
nl_nl: %d records toegevoegd

source: %d records moved
de_de: %d Datensätze verschoben
fr_fr: %d enregistrements déplacés
nl_nl: %d records verplaatst

source: Account is not found.
de_de: Konto wurde nicht gefunden
fr_fr: Le compte est inconnu
nl_nl: Gebruiker niet gevonden

source: Something went wrong, please contact an administrator
de_de: Es ist etwas schief gelaufen. Wenden Sie sich an den Administrator
fr_fr: Une erreur est apparue, veuillez contacter un administrateur
nl_nl: Er is iets misgegaan, gelieve de beheerder te contacteren
