Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Consultez en ligne les pré-requis et la configuration du serveur web
fr_fr: Consultez les prérequis et les notes de configuration du serveur web.
nl_nl: Raadpleeg de vereisten online alsook de configuratie van de web server

source: Vous aurez besoin de spécifier un serveur MySQL, des repertoires de stockage pour vos documents, et de configurer votre serveur web pour qu'il publie certains de ces dossiers de stockage.
fr_fr: Vous devrez indiquer un serveur MySQL, des répertoires de stockage pour les documents et configurer le serveur Web pour en publier certains.
nl_nl: U moet een MySQL server aanduiden, de folders voor opslag van uw documenten, de configuratie van uw webserver, zodat bepaalde folders voor opslag kunnen worden gepubliceerd.

source: Avant de continuer, prenez connaissance des points ci-dessous. Vous pouvez continuer sans corriger ces problèmes.
nl_nl: Alvorens verder te gaan gelieve volgende punten hieronder in acht te nemen.U kunt verdergaan zonder deze opmerkingen aan te passen.

source: Si vous aviez besoin de plus de parametres, %debut_lien%Afficher d'avantage d'options%fin_lien%
fr_fr: Si nécessaire, %debut_lien%afficher plus d'options%fin_lien%
nl_nl: Als u meerdere parameters nodig hebt, %debut_lien%Toon meerdere opties%fin_lien%

source: It stores users data, rights, and references to DataBoxes where records are stored.
fr_fr: Elle stocke les données des utilisateurs, leurs droits ainsi que les références aux Databoxes où les documents sont référencés.
nl_nl: Het slaat gebruikersgegevens, rechten, en referenties op naar de DataBoxes waar records zijn opgeslagen.

source: Phraseanet strongly recommends the use of %link_start% MariaDB%link_end% as a replacement for MySQL.
fr_fr: Les développeurs de Phraseanet recommandent l'utilisation de %link_start%MariaDB%link_end% en remplacement de MySQL.
nl_nl: Phraseanet raadt sterk aan om %link_start% MariaDB%link_end% te gebruiken als vervanging van MySQL.

source: Sessions
nl_nl: Sessies

source: Changes for rotation will be applied only on the sub-definitions of "image" type.
fr_fr: Les rotations ne sont appliquées qu'aux sous-définitions des documents de type image.
nl_nl: Veranderingen in de rotatie zullen enkel op de thumbnail van het type "beeld" worden toegepast.

source: This field represents the title of the document
fr_fr: Ce champ est utilisé pour affecter un titre à l'enregistrement
nl_nl: Dit veld vertegenwoordigt de titel van het document

source: Stemming
fr_fr: Stemmes
nl_nl: Stoppen

source: Home
fr_fr: Accueil
nl_nl: Startpagina

source: Display technical data
fr_fr: Afficher les informations techniques
nl_nl: Toon technische data

source: In the answer grid
fr_fr: Dans la zone d'affichage
nl_nl: In het antwoord raster

source: After metadata
fr_fr: Après les métadonnées
nl_nl: Achter metadata

source: Do not display
fr_fr: Ne pas afficher
nl_nl: Niet weergeven

source: admin::base: subdefs to be created :
fr_fr: Nombre de sous-définitions à créer :
nl_nl: admin::base: aan te maken thumbnails :

source: Tags
nl_nl: Trefwoorden

source: Le panier demande nexiste plus
fr_fr: Le panier demandé n'existe plus.
nl_nl: Het mandje voor de aanvraag bestaat niet meer

source: Retour a l'accueil
fr_fr: Retour à l'accueil
nl_nl: Terug naar beginscherm

source: Unauthorized action
fr_fr: Action non autorisée
nl_nl: Actie niet toegestaan

source: Guest, you must be authenticated to have the right to download.
fr_fr: Vous devez vous authentifier pour télécharger.
nl_nl: Gast, u dient een gekende gebruiker te zijn om te kunnen downloaden.

source: Playlist
fr_fr: Liste de lecture
nl_nl: Afspeellijst

source: Feed name
fr_fr: Nom du flux
nl_nl: Feed naam

source: %entry_length% documents
nl_nl: %entry_length% documenten

source: version
nl_nl: versie

source: validation:: note
fr_fr: Note
nl_nl: validation:: nota

source: a propos
nl_nl: over

source: Deconnexion
fr_fr: Déconnexion
nl_nl: Afmelden

source: Back
fr_fr: Précédent
nl_nl: Terug

source: Report
fr_fr: Affichage de Phraseanet Report
nl_nl: Overzicht

source: Subdef name
fr_fr: Nom de la sous résolution
nl_nl: Thumbnail naam

source: Resource URL
fr_fr: URL de la ressource
nl_nl: Bron URL

source: Embed code
fr_fr: Code d'intégration (Embed code)
nl_nl: Sluit de code in

source: Videos
fr_fr: Vidéos

source: Feeds
fr_fr: Publications

source: MySQL Host
fr_fr: Serveur hôte MySQL

source: MySQL Login
fr_fr: Identifiant MySQL

source: HTTP Server
fr_fr: Serveur HTTP

source: optional
fr_fr: Facultatif

source: Gallery
fr_fr: Galerie

source: SMTP host
fr_fr: Serveur hôte SMTP

source: SMTP port
fr_fr: Port SMTP

source: FTP Export
fr_fr: Export FTP

source: Drop-down
fr_fr: Liste déroulante

source: Feedback
fr_fr: Validation

source: Id
fr_fr: Identifiant

source: Upload
fr_fr: Ajouter

source: Details
fr_fr: Détails

source: video
fr_fr: vidéos

source: audio
fr_fr: audios

source: DCES
fr_fr: Entrée/Sortie Dublin Core

source: Editor
fr_fr: Editeur

source: Admin
fr_fr: Administrateur

source: Token
fr_fr: Jeton

source: HD Download
fr_fr: Téléchargement HD

source: IP
fr_fr: Adresse IP

source: Browser
fr_fr: Navigateur

source: Start
fr_fr: Démarrer

source: Stop
fr_fr: Arrêter

source: Logs
fr_fr: Historique

source: Labels
fr_fr: Libellés

source: FTP
fr_fr: Serveur FTP

source: Video
fr_fr: Vidéo

source: Sphinx Search server
fr_fr: Serveur Sphinx

source: Sphinx Search RealTime server
fr_fr: Server d'indexation temps-réel SphinxSearch

source: AudioSamplerate
fr_fr: Taux d’échantillonnage audio

source: Audio Codec
fr_fr: Codec audio

source: Video Codec
fr_fr: Codec Vidéos

source: Download
fr_fr: Télécharger

source: CSV export
fr_fr: Export CSV

source: Set force authentication option to see push content as mandatory
fr_fr: Forcer l'authentification pour les Pushs et les Validations

source: Disallow the possibility for the end user to disable push authentication
fr_fr: Supprime le choix des options d'authentification dans les formulaires d'envoi.

source: recordtype
fr_fr: Type d'enregistrement

source: Enable possibility to notify users when publishing a new feed entry
fr_fr: Permettre de notifier les utilisateurs lors de la publication d'une nouvelle entrée dans un flux.
