Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: You need define a model before importing a list of users
de_de: Sie müssen zuerst eine Vorlage festlegen, um eine Liste von Benutzern zu importieren
fr_fr: Vous devez définir un modèle avant d'importer une liste d'utilisateurs
nl_nl: U moet eerst een model kiezen alvorens een lijst van gebruikers te importeren

source: There is no user to add.
de_de: Kein Benutzer zu hinzufügen
fr_fr: Il n'y a pas d'utilisateur à ajouter.
nl_nl: Er is geen gebruiker om toe te voegen.

source: new client application
de_de: Neue Client Anwendung
fr_fr: Nouvelle application cliente
nl_nl: nieuw klant programma

source: Nom
de_de: Name
nl_nl: Naam

source: Site web
de_de: Webseite
fr_fr: Site Internet
nl_nl: Website

source: Type d'application
de_de: Anwendungstyp
nl_nl: Type toepassing

source: Application web
de_de: Webanwendung
fr_fr: Application Internet
nl_nl: Webtoepassing

source: Application desktop
de_de: Desktopanwendung
fr_fr: Application
nl_nl: Desktoptoepassing

source: Toutes les publications
de_de: Alle Veröffentlichungen
nl_nl: Alle publicaties

source: publications:: s'abonner aux publications
de_de: anmelden
fr_fr: S'abonner
nl_nl: Zich abonneren op de publicaties

source: Aller a
de_de: Gehen Sie zu
fr_fr: Aller à
nl_nl: Ga naar

source: Aucune entree pour le moment
de_de: Keine Angaben zur Zeit
fr_fr: Aucune entrée pour le moment
nl_nl: Geen vermelding voor het moment

source: charger d'avantage de publications
de_de: mehr Veröffentlichungen hochladen
nl_nl: Laden voordeel publicaties

source: Chargement
de_de: Ladend
nl_nl: Laden

source: Close the WorkZone
de_de: WorkZone schliessen
fr_fr: Fermer la zone de travail
nl_nl: Sluit de WorkZone

source: prod::thesaurusTab:thesaurus
de_de: Thesaurus
fr_fr: Thésaurus
nl_nl: Thesaurus

source: prod::thesaurusTab:candidats
de_de: mögliche Begriffe
fr_fr: Candidats
nl_nl: Kandidaten

source: prod::thesaurusTab:wizard:accepter le terme candidat
de_de: mögliche Begriffe annehmen
fr_fr: Accepter le terme candidat
nl_nl: aanvaard de term kandidaat

source: prod::thesaurusTab:wizard:remplacer par le terme
de_de: ersetzen durch den Begriff
fr_fr: Remplacer le terme
nl_nl: vervangen door de term

source: chargement
de_de: Verladung
nl_nl: laden

source: Browse Baskets
de_de: Sammelkörbe durchsuchen
fr_fr: Parcourir les paniers
nl_nl: Mandjes doorbladeren

source: action:: nouveau reportage
de_de: Neuer Bericht
fr_fr: Nouveau reportage
nl_nl: Nieuwe reportage

source: phraseanet:: tri par nom
de_de: alphabetische Sortierung
fr_fr: Tri alphabétique
nl_nl: Op naam sorteren

source: Preferences
de_de: Einstellungen
fr_fr: Préférences
nl_nl: Voorkeuren

source: Advanced Search
de_de: Erweiterte Suche
fr_fr: Recherche avancée
nl_nl: Geavanceerd zoeken

source: Tout type
de_de: Bildschirmtyp
nl_nl: Alle type

source: Image
de_de: Bild

source: Document
de_de: Dokument

source: Trier par
de_de: Sortieren nach
nl_nl: Sorteren op

source: rechercher par stemme
de_de: nach Theme suchen
nl_nl: zoeken op stemmen

source: Les termes apparaissent dans le(s) champs
de_de: Die Begriffe befinden sich in Feld(er):
fr_fr: Le(s) mot(s) contenu(s) dans le(s) champ(s)
nl_nl: De termen verschijnen in de veld(en)

source: rechercher dans tous les champs
de_de: Alle Felder
fr_fr: Tous les champs
nl_nl: in alle velden zoeken

source: Status des documents a rechercher
de_de: Zustand der Dokumente zu suchen
fr_fr: Status des documents pour la recherche
nl_nl: Status van de te zoeken documenten

source: Rechercher dans un champ date
de_de: im Feld "Datum" suchen
fr_fr: Dans un champ date
nl_nl: Zoeken in een datum veld

source: reponses:: selectionner tout
de_de: alles
fr_fr: Tout
nl_nl: alles selecteren

source: reponses:: selectionner rien
de_de: nichts
fr_fr: Aucun
nl_nl: niks selecteren

source: phraseanet::type:: images
de_de: Bilder
fr_fr: Images
nl_nl: Beelden

source: phraseanet::type:: videos
de_de: Videos
fr_fr: Vidéos
nl_nl: Videos

source: phraseanet::type:: audios
de_de: Audios
fr_fr: Audios
nl_nl: Audios

source: raccourci :: a propos des raccourcis claviers
de_de: Über Abkürzungen
fr_fr: A propos des raccourcis clavier
nl_nl: Over toetsenbord sneltoetsen

source: Raccourcis claviers en cours de recherche :
de_de: Hauptfenster Abkürzungen
fr_fr: Raccourcis de la fenêtre principale
nl_nl: Sneltoetsen tijdens het zoeken :

source: Raccourcis:: ctrl-a : tout selectionner
de_de: ctrl-a : alles auswählen
fr_fr: ctrl-a : sélectionner tout
nl_nl: ctrl-a : alles selecteren

source: Raccourcis:: ctrl-p : imprimer la selection
de_de: ctrl-p : drucken
fr_fr: ctrl-p : imprimer la sélection
nl_nl: ctrl-p : print de selectie

source: Raccourcis:: ctrl-e : editer la selection
de_de: ctrl-e : Auswahl bearbeiten
fr_fr: ctrl-e : éditer la sélection
nl_nl: ctrl-e : bewerk de selectie

source: Raccourcis::fleche gauche : page precedente
de_de: Linkspfeil: vorherige Seite
fr_fr: flèche gauche : page précédente
nl_nl: pijl links : vorige pagina

source: Raccourcis::fleche droite : page suivante
de_de: Rechtspfeil: nächste Seite
fr_fr: flèche droite : page suivante
nl_nl: pijl rechts : volgende pagina

source: Raccourcis::fleche haut : scroll vertical
de_de: Pfeil oben: vertikal scrollen
fr_fr: flèche haute : défilement vers le haut
nl_nl: pijl boven : verticale scroll

source: Raccourcis::fleche bas : scroll vertical
de_de: Abwärtspfeil: vertikal scrollen
fr_fr: flèche basse : défilement vers le bas
nl_nl: pijl onder : verticale scroll

source: Raccourcis claviers de la zone des paniers :
de_de: Sammelkörbe und Funktionen Abkürzungen
fr_fr: Raccourcis de la zone des paniers & reportages
nl_nl: Sneltoetsen in de mandjes zone :

source: Raccourcis claviers en cours de editing :
de_de: Fenster Abkürzungen bearbeiten
fr_fr: Raccourci de la fenêtre d'édition
nl_nl: Sneltoetsen tijdens het bewerken :

source: Raccourcis::tab/shift-tab se ballade dans les champs
de_de: tab/shift-tab : Feld ändern
fr_fr: Tab/shift-tab : Changer de champs
nl_nl: tab/shift-tab verspringt tussen de velden

source: Raccourcis claviers en cours de preview :
de_de: Fenster Abkürzungen, Detailansicht
fr_fr: Raccourcis de la fenêtre vue détaillée
nl_nl: Sneltoetsen tijdens de voorvertoning :

source: Raccourcis::fleche gauche : en avant
de_de: Rechtspfeil: nächstes Dokument
fr_fr: flèche droite : document suivant
nl_nl: pijl rechts : voorwaarts

source: Raccourcis::fleche gauche : en arriere
de_de: Abwärtspfeil: letztes Dokument
fr_fr: flèche gauche : document précédent
nl_nl: pijl links : achterwaarts

source: Raccourcis::espace : arreter/demarrer le diaporama
de_de: Dia-Schau starten
fr_fr: espace : démarrer/arrêter le diaporama
nl_nl: espace : start/stop de slideshow

source: Vous pouvez quitter la plupart des fenetres survolantes via la touche echap
de_de: esc : Sie können die meiste Teile der Overlay Fenster schliessen
fr_fr: Vous pouvez fermer la plupart des fênetres en sur impression avec la touche echap
nl_nl: U kunt het grootste deel van de bovenliggende vensters sluiten met de escape toets

source: raccourcis :: ne plus montrer cette aide
de_de: diese Hilfe nicht mehr anzeigen
fr_fr: Ne plus montrer cette aide
nl_nl: Deze help niet meer tonen

source: Affichage
de_de: Anzeige
nl_nl: Tonen

source: Configuration
de_de: Konfiguration
nl_nl: Configuratie

source: Mode de presentation
de_de: Anzeigemodus
fr_fr: Mode de présentation
nl_nl: Presentatie mode

source: reponses:: mode vignettes
de_de: Miniaturansichten
fr_fr: Vignettes
nl_nl: Thumbnail mode

source: reponses:: mode liste
de_de: Liste
fr_fr: Liste
nl_nl: Lijst mode

source: Theme
de_de: Thema
fr_fr: Thème
nl_nl: Thema

source: Selecteur de theme
de_de: Thema Selektor
fr_fr: Sélecteur de thème
nl_nl: Thema selector

source: Presentation de vignettes
de_de: Miniaturansichten
fr_fr: Présentation de vignettes
nl_nl: Presentatie van de thumbnails

source: Iconographe (description au rollover)
de_de: Bildredakteur (Beschreibung mit Rollover)
nl_nl: Iconographe (beschrijving bij de rollover)

source: Graphiste (preview au rollover)
de_de: Grafiker (Voransicht mit Rollover)
fr_fr: Graphiste (prévisualisation au rollover)
nl_nl: Graficus (preview au rollover)

source: Informations techniques
de_de: Technische Informationen

source: Afficher
de_de: zeigen

source: Afficher dans la notice
de_de: in Beschreibung zeigen

source: Ne pas afficher
de_de: verstecken

source: Type de documents
de_de: Dokumenttyp
fr_fr: Type de document
nl_nl: Type van de documenten

source: Afficher une icone
de_de: eine Ikone anzeigen
fr_fr: Afficher une icône
nl_nl: Pictogram tonen

source: reponses:: images par pages :
de_de: Suchergebnisse nach Seite
fr_fr: Résultats par page
nl_nl: Beelden per pagina :

source: reponses:: taille des images :
de_de: Miniaturansichtengrösse
fr_fr: Taille des vignettes
nl_nl: Grootte van de beelden :

source: Couleur de selection
de_de: Farbauswahl
fr_fr: Couleur de sélection
nl_nl: Kleur van de selectie

source: Affichage au demarrage
de_de: beim Start anzeigen
fr_fr: Afficher au démarrage
nl_nl: Tonen bij opstart

source: Ma derniere question
de_de: meine letzte Suchabfrage
fr_fr: Ma dernière question
nl_nl: Mijn laatste vraag

source: Une question personnelle
de_de: eine persönliche Frage
fr_fr: La question
nl_nl: Een persoonlijke vraag

source: Aide
de_de: die Hilfe
nl_nl: Help

source: Presentation de vignettes de panier
de_de: Vorstellung der Voransichten des Sammelkorbes
fr_fr: Présentation des vignettes de panier
nl_nl: Presentatie van de thumbnails in het mandje

source: Afficher les status
de_de: die Zustände anzeigen
nl_nl: De statussen tonen

source: Afficher la fiche descriptive
de_de: das beschriftliche Blatt anzeigen
fr_fr: Afficher la notice
nl_nl: De beschrijvingsfiche tonen

source: Afficher le titre
de_de: den Titel anzeigen
nl_nl: De titel tonen

source: phraseanet::status bit
de_de: Status
fr_fr: Status
nl_nl: Status bit

source: status:: nom
de_de: Synonym
fr_fr: Nom
nl_nl: Naam

source: status:: cherchable par tous
de_de: suchbar
fr_fr: Cherchable par tous
nl_nl: Zoekbaar door allen

source: status:: Affichable pour tous
de_de: angezeigte Bildzeichen
fr_fr: Symboles affichés
nl_nl: Zichtbaar voor allen

source: oui
de_de: Ja
nl_nl: Ja

source: non
de_de: Nein
nl_nl: Nee

source: An error occurred
de_de: Ein Fehler ist aufgetreten
fr_fr: Un erreur est survenue
nl_nl: Er is een fout opgetreden

source: thesaurus:: Editer le thesaurus
de_de: Thesaurus bearbeiten
fr_fr: Editer le thésaurus
nl_nl: Bewerk de thesaurus

source: phraseanet:: choisir
de_de: wählen
fr_fr: Choisir
nl_nl: Kiezen

source: thesaurus:: langue pivot
de_de: Sprachdatei auswählen
fr_fr: Sélectionner une langue d'édition
nl_nl: Spiltaal

source: thesaurus:: Vous n'avez acces a aucune base
de_de: Sie haben keinen Zugriff auf die Datenbanken
fr_fr: Vous n'avez accès à aucune base
nl_nl: U hebt tot geen enkele database toegang

source: element(s)
de_de: Element(e)
fr_fr: élément(s)
nl_nl: element(en)

source: User contribute to the feedback
de_de: Benutzer darf Feedback geben
fr_fr: L'utilisateur peut participer aux demandes de validations
nl_nl: Gebruiker bijdrage aan de feedback

source: User can see others choices
de_de: Benutzer darf die andere Auswahlen sehen
fr_fr: L'utilisateur peut consulter les choix des autres utilisateurs
nl_nl: Gebruiker kan andere keuzes zien

source: User can download HD
de_de: Benutzer darf HD herunterladen
fr_fr: L'utilisateur peut télécharger des documents HD
nl_nl: Gebruiker kan HD downloaden

source: New list name ?
de_de: Neuer Name der Liste?
fr_fr: Donnez un nom à la nouvelle liste de destinataires :
nl_nl: Nieuwe lijstnaam ?

source: Are you sure you want to delete this list ?
de_de: Wollen Sie diese Liste sicher löschen?
fr_fr: Voulez-vous vraiment supprimer cette liste?
nl_nl: Bent u zeker deze lijst te verwijderen ?

source: Time for feedback (days)
de_de: Zeit für Feedback (Tage)
fr_fr: Durée de la validation (en jours)
nl_nl: Tijd voor feedback (dagen)

source: Message
de_de: Nachricht
nl_nl: Bericht

source: Accuse de reception
de_de: Empfangsbestätigung
fr_fr: Accusé de réception
nl_nl: Ontvangstbevestiging

source: thesaurus:: Nouveau terme specifique
de_de: Neuer bestimmte Begriff
fr_fr: Nouveau terme spécifique
nl_nl: Nieuwe specifieke term

source: thesaurus:: Nouveau synonyme
de_de: Neuer Synonym
fr_fr: Nouveau synonyme
nl_nl: Nieuw synoniem

source: thesaurus:: le terme %term% avec contexte %context%
de_de: Der Begriff %term% mit Kontext %context%
fr_fr: Le terme %term% avec le contexte %context%
nl_nl: thesaurus:: de term %term% met inhoud %context%

source: thesaurus:: le terme %term% sans contexte
de_de: Der Begriff %term% ohne Kontext
fr_fr: Le terme %term% sans contexte
nl_nl: thesaurus:: de term %term% zonder inhoud

source: thesaurus:: est deja candidat en provenance du champ acceptable :
de_de: ist schon ein möglicher Begriff und stammt aus dem zulässigen Feld :
fr_fr: est déjà candidat en provenance du champ acceptable
nl_nl: is reeds kandidaat komende van het aanvaardbare veld :

source: thesaurus:: est deja candidat en provenance des champs acceptables :
de_de: ist schon ein möglicher Begriff und stammt aus zulässigen Feldern :
fr_fr: est déjà candidat en provenance des champs acceptables :
nl_nl: is reeds kandidaat komende van het aanvaardbare velden :

source: thesaurus:: selectionner la provenance a accepter
de_de: Ursprung zu akzeptieren markieren
fr_fr: Sélectionner la provenance à accepter
nl_nl: selecteer de te aanvaardbare bron

source: thesaurus:: est candidat en provenance des champs mais ne peut etre accepte a cet emplacement du thesaurus
de_de: ist ein möglicher Begriff aus Felder Ursprung aber kann nicht in diesem Ort des Thesaurus akzeptiert werden
fr_fr: est candidat en provenance des champs mais ne peut être accepté à cet emplacement
nl_nl: is kandidaat komende van het aanvaardbare velden maar kan niet op deze plaats in de thesaurus aanvaard worden

source: thesaurus:: n'est pas present dans les candidats
de_de: ist fehlend bei den möglichen Begriffen
fr_fr: n'est pas présent parmi les candidats
nl_nl: is niet in de kandidaten aanwezeig

source: thesaurus:: attention :
de_de: Vorsicht :
fr_fr: Attention :
nl_nl: opgepast :

source: thesaurus:: Ajouter le terme dans reindexer
de_de: Begriff hinzufügen, ohne ihn zu wieder indexieren
fr_fr: Ajouter le terme sans ré-indexer
nl_nl: Voeg de tem toe in de herindexatie

source: thesaurus:: ajouter le terme et reindexer
de_de: Begriff hinzufügen und wieder indexieren
fr_fr: Ajouter le terme et ré-indexer
nl_nl: voeg de term toe en herindexeer

source: prod::Les enregistrements ne provienent pas tous de la meme base et ne peuvent donc etre traites ensemble
de_de: Achtung: Die ausgewählten Dokumente kommen nicht alle aus der selben Datenbank und können nicht zusammen bearbeitet werden
fr_fr: Cette action n'est pas possible, les documents sélectionnés proviennent de bases différentes.
nl_nl: De records zijn niet allemaal afkomstig van dezelfde database en kan dus niet samen behandeld worden

source: prod::Vous n'avez le droit d'effectuer l'operation sur aucun document
de_de: Sie haben keine Berechtigung, diesen Vorgang auf diese Dokumente durchzuführen
fr_fr: Vous ne possédez pas les autorisations d'accès requises sur les documents pour effectuer cette action.
nl_nl: U hebt niet het recht om deze handeling uit te voeren op geen enkel document

source: erreur : Vous n'avez pas les droits
de_de: Sie haben keinen Zugriff darauf
fr_fr: Vous ne possédez pas les autorisations d'accès requises
nl_nl: U hebt niet de rechten

source: One document can not be modified.
de_de: Ein Dokument kann nicht geändert werden
fr_fr: Un document ne peut être modifié.
nl_nl: Eén document kan niet worden aangepast.

source: %countable% documents can not be modified.
de_de: %countable% dokumente können nicht geändert werden
fr_fr: %countable% documents ne peuvent être modifiés.
nl_nl: %countable% documenten kunnen niet worden aangepast.

source: Move one record to the chosen collection in the list.
de_de: Einen Datensatz zur ausgewählten Kollektion verschieben
fr_fr: Déplacer l'enregistrement vers la collection choisie dans la liste.
nl_nl: Verplaats één record naar de gekozen collectie in de lijst.

source: Move %countable% records to the chosen collection in the list.
de_de: %countable% Datensätze zur ausgewählten Kollektion verschieben
fr_fr: Déplacer les %countable% enregistrements sélectionnés vers la collection choisie dans la liste.
nl_nl: Verplaats %countable% records naar de gekozen collectie in de lijst.

source: prod::collection deplacer egalement les documents rattaches a ce(s) regroupement(s)
de_de: Möchten Sie auch die Dokumente, die mit diesen Berichten verknüpft sind, verschieben?
fr_fr: Déplacer également les documents de ces reportages ?
nl_nl: De collectie en de bijhorende documenten werden verplaats bij deze hergroepering

source: Authorization code
de_de: Autorisierungscode
fr_fr: Code d'autorisation
nl_nl: Autorisatie code

source: Access code
de_de: Zugangscode
fr_fr: Code d'accès
nl_nl: Toegangscode

source: Copy the code below, return to your application and paste the code to the right place.
de_de: Kopieren Sie bitte die Kode unten, gehen Sie in Ihre Anwendung zurück und fügen Sie die Kode am richtigen Ort ein.
fr_fr: Copiez le code ci-dessous, retournez dans votre application et collez le au bon endroit.
nl_nl: Copy de onderstaande code, keer terug naar uw toepassing en plak de code op de juiste plaats.

source: Aucune notification
de_de: keine Benachrichtigungen
nl_nl: Geen enkele melding

source: toutes les notifications
de_de: Alle Benachrichtigungen
nl_nl: Alle meldingen

source: Story name
de_de: Bericht Name
fr_fr: Nom du reportage
nl_nl: Story naam

source: validation:: votre note
de_de: Kommentare
fr_fr: Annotation
nl_nl: uw nota

source: boutton::enregistrer
de_de: speichern
fr_fr: Enregistrer
nl_nl: bewaren

source: Les documents ne peuvent pas etre exportes
de_de: Dokumente können nicht heruntergeladen werden
fr_fr: Les documents ne peuvent pas être exportés
nl_nl: De documenten kunnen niet worden geëxporteerd

source: export:: telechargement
de_de: Download
fr_fr: Téléchargement
nl_nl: Download

source: export:: envoi par mail
de_de: E-Mail
fr_fr: E-Mail
nl_nl: Verstuur per mail

source: export:: commande
de_de: bestellen
fr_fr: Commander
nl_nl: Opdracht

source: export:: FTP
de_de: FTP
fr_fr: FTP
nl_nl: FTP

source: Documents indisponibles
de_de: Dokument(e) nicht verfügbar
nl_nl: Documenten niet beschikbaar

source: Include Business-fields in caption
de_de: Geschäftsfelder in Beschriftung enthalten
fr_fr: Inclure les champs métier dans la notice
nl_nl: Business-fields opnemen in caption

source: By checking this box, you accept %beginning_link% Terms of Use %end_link%
de_de: Wenn Sie dieses Kästchen anwählen, akzeptieren Sie die %beginning_link% Nutzeungsbedingungen %end_link%
fr_fr: En cochant cette case, vous acceptez les %beginning_link% conditions générales d'utilisation %end_link%
nl_nl: Door deze optie aan te klikken aanvaardt u %beginning_link% Gebruiksvoorwaarden %end_link%

source: export::mail: destinataire
de_de: zu
fr_fr: A
nl_nl: Bestemmeling

source: Recevoir un accuse de reception a %my_email%
de_de: Empfangsbestätigung zu %my_email% bekommen
fr_fr: Demander un accusé de réception à transmettre à l'adresse %my_email%
nl_nl: Ontvangen van een bevestigingsmail van ontvangst van %my_email%

source: Accuse de reception indisponible, vous n'avez pas declare d'adresse email
de_de: Es ist nicht möglich, eine Empfangsbestätigung zu erhalten. Grund: eine fehlende E-Mail Adresse
fr_fr: Accusé de récéption indisponible ; vous n'avez pas déclaré d'adresse e-mail
nl_nl: Ontvangstbevestiging niet beschikbaar is, u hebt geen emailadres opgegeven

source: Entrez plusieurs adresses email en les separant par des points-virgules
de_de: Trennen Sie die E-Mail Adressen mit Strichpunkten wenn sie an mehrere Empfänger gleichzeitig Dokumente senden wollen
fr_fr: Entrez plusieurs adresses e-mail en les séparant par des points-virgules
nl_nl: Geef meerdere email adressen op door ze te scheiden met een punt coma

source: export::mail: contenu du mail
de_de: Textinhalt
fr_fr: Texte
nl_nl: Inhoud van de mail

source: export::mail: fichiers joint
de_de: E-Mail Anhänge
fr_fr: Fichier(s) joint(s)
nl_nl: Toegevoegde bestanden

source: La sous resolution n'est pas disponible pour les documents suivants
de_de: Unterauflösung für die folgende Dokumente ist nicht verfügbar
fr_fr: La sous-résolution n'est pas disponible pour les documents suivants
nl_nl: De onder resolutie is niet beschikbaar voor de volgende documenten

source: boutton::envoyer
de_de: senden
fr_fr: Envoyer
nl_nl: Verzenden

source: Un document commande
de_de: Ein bestelltes Dokument
fr_fr: Un document commandé.
nl_nl: Een document bestelling

source: %docs_orderable% documents commandes
de_de: %docs_orderable% bestellte Dokumente
fr_fr: %docs_orderable% documents commandés
nl_nl: %docs_orderable% documenten besteld

source: Un document ne peut etre commande
de_de: Ein Dokument kann nicht bestellt werden
fr_fr: Un document ne peut être commandé.
nl_nl: Eén document kan niet worden besteld

source: %docs_not_orderable% documents ne peuvent pas etre commandes
de_de: %docs_not_orderable% dokumente können nicht bestellt werden
fr_fr: %docs_not_orderable% document ne peuvent être commandés
nl_nl: %docs_not_orderable% documenten kunnen niet worden besteld

source: commande::utilisation prevue
de_de: Verwendungszweck
fr_fr: Utilisation prévue
nl_nl: Utilisation gepland

source: commande::deadline
de_de: Termin
fr_fr: Date limite
nl_nl: Deadline

source: Civility
de_de: Anrede
fr_fr: Civilité
nl_nl: Beleefdheid

source: boutton::commander
de_de: bestellen
fr_fr: Commander
nl_nl: Bestellen

source: phraseanet:: prereglages
de_de: Voreinstellungen
fr_fr: Pré-réglages
nl_nl: Voorinstellingen

source: boutton::essayer
de_de: probieren
fr_fr: Essayer
nl_nl: Proberen

source: You must agree to the Terms of Use to continue.
de_de: Sie müssen die Nutzungsbedingungen akzeptieren, um fortzufahren
fr_fr: Vous devez accepter les conditions générales d'utilisation pour poursuivre.
nl_nl: U moet de gebruiksvoorwaarden aanvaarden.

source: Warning !
de_de: Warnung !
fr_fr: Attention !
nl_nl: Waarschuwing !

source: Certains champs sont obligatoires, veuillez les remplir
de_de: Bitte füllen Sie die erforderlichen Felder aus
fr_fr: Certains champs sont obligatoires, veuillez les completer
nl_nl: Sommige velden zijn verplicht, wilt u ze invullen

source: Vous devez selectionner un type de sous definitions
de_de: Sie müssen einen Typ von Unterauflösungen auswählen
fr_fr: Vous devez sélectionner un type de sous résolution
nl_nl: U moet een type thumbnail selecteren

source: Terms of Use
de_de: Nutzungsbedingungen
fr_fr: Conditions générales d'utilisation
nl_nl: Gebruiksvoorwaarden

source: You can not directly download more than %max_download% Mo ; time to package all documents is too long
de_de: You can not download more than %max_download% Mo ; time to package all documents is too long
fr_fr: Vous ne pouvez pas télécharger directement plus de %max_download% Mo de données. Le temps nécessaire pour zipper tous les documents serait trop long.
nl_nl: U kan niet meer dan %max_download% Mb downloaded ; tijd om alle documenten compresseren is te lang

source: You can alternatively receive an email when the download is ready.
de_de: Sie können zur Bestätigung eine Email erhalten wenn Ihr Download abgeschlossen ist.
fr_fr: Vous pouvez télécharger les documents en différé, au moyen d'un lien adressé par e-mail lorsque l'archive sera prête.
nl_nl: Als alternatief kunt u een email ontvangen wanneer de download klaar is.
