Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: base:: re-indexer
de_de: Jetzt die Datenbank neu indexieren (Dieser Vorgang kann bei vielen Datensätzen / ab 10.000/ Stunden dauern)
fr_fr: Ré-indexer la base maintenant (selon le nombre de documents, cette opération peut durer plusieurs heures)
nl_nl: herindexeren

source: admin::base:collection: Monter une collection
de_de: eine Kollektion erstellen
fr_fr: Monter une collection
nl_nl: Toon een collectie

source: admin::base:collection: Vous pouvez choisir une collection de reference pour donenr des acces
de_de: Benutzer und Rechte von der Kollektion anwenden :
fr_fr: Copier les droits utilisateur de la collection :
nl_nl: U kan een standaard collectie kiezen voor toegang te verlenen

source: choisir
de_de: wählen
nl_nl: kiezen

source: Activer une collection
de_de: eine Kollektion aktivieren
fr_fr: Activer la collection
nl_nl: Activeer een collectie

source: admin::base: logo impression PDF
de_de: Logo für das PDF-Drucken
fr_fr: Logo pour impression
nl_nl: Logo PDF print

source: admin::base:collection: supprimer le logo
de_de: Logo löschen
fr_fr: Supprimer le logo
nl_nl: Verwijder het logo

source: admin::base:collection: aucun fichier (minilogo, watermark ...)
de_de: Keine Datei
fr_fr: Aucun fichier
nl_nl: Geen enkel bestand (minilogo, watermerk ...)

source: admin::base: envoyer un logo (jpeg 35px de hauteur max)
de_de: Ein Logo senden (Höhe ist 35 px max., JPEG)
fr_fr: Envoyer un logo (jpeg 35px max en hauteur)
nl_nl: Verstuur een logo (jpeg 35px maximale hoogte)

source: admin::base: aucun alias
de_de: Kein Alias
fr_fr: Aucun Alias
nl_nl: Geen enkel snelkoppeling

source: Invalid file type, only (%supported_file_types%) file formats are supported
de_de: ungültiger Dateityp, nur (%supported_file_types%) Dateitypen werden unterstützt
fr_fr: Type de fichier non supportés. Seuls les types de fichiers %supported_file_types% sont supportés.
nl_nl: Ongeldig bestandsformaat, enkel (%supported_file_types%) bestandsformaten worden ondersteund

source: Les elements ne peuvent etre uploades (problemes de type ou de droit)
de_de: Die Elemente können nicht hochgeladen werden (Typ oder Rechte Problem).
fr_fr: Les documents ne peuvent être ajoutés (problème de type de fichiers ou de droits)
nl_nl: De elementen kunnen niet worden geuploaded (problemen met het type of met de rechten)

source: Le bridge FlickR ne prend en charge que les photos
de_de: Flickr Bridge unterstützt nur Fotos
nl_nl: De FlickR bridge aanvaardt enkel foto's

source: %n_elements% elements ne peuvent etre uploades
de_de: %n_elements% Elemente können nicht hochgeladen werden
fr_fr: %n_elements% documents ne peuvent être ajoutés
nl_nl: %n_elements% elementen kunnen geen uploads zijn

source: Upload sur Flickr de %elements_length% elements
de_de: Upload on Flickr of %elements_length% elements
nl_nl: Upload near Flickr de %elements_length% elementen

source: 2000 caracteres maximum, separe par des espaces
de_de: 2000 Zeichen max., durch Leerzeichen getrennt
fr_fr: 2000 caractères maximum, séparés par des espaces
nl_nl: Maximum 2000 tekens, gescheiden door spaties

source: Do you want to send your report ?
de_de: Möchten Sie Ihren Bericht senden ?
fr_fr: Souhaitez-vous envoyer votre rapport ?
nl_nl: Wenst u uw rapport te sturen ?

source: thesaurus:: Ce champ a ete modifie ; ancienne branche : %old_branch%
de_de: Dieses Feld wurde verändert ; alter Sprung : %old_branch%
fr_fr: Ce champ a été modifié. Ancienne branche : %old_branch%
nl_nl: thesaurus:: Dit veld werd gewijzigd ; oude tak : %old_branch%

source: thesaurus:: nouvelle branche
de_de: Neue Verzweigung
fr_fr: Nouvelle branche
nl_nl: Nieuwe tak

source: thesaurus:: ce champ n'est plus lie au thesaurus, les termes indexes et candidats seront supprimes
de_de: Dieses Feld wird nicht mehr zum Thesaurus verknüpft. Die mögliche und indexierte Begriffe werden gelöscht
fr_fr: Ce champ n'est plus lié au Thésaurus, les termes indexés et les candidats seront supprimés
nl_nl: Dit veld is niet meer aan de thesaurus gelinkt, de geïndexeerde termen en kandidaten zullen verwijderd worden

source: thesaurus:: ce champ doit etre lie au thesaurus. La reindexation de la base est necessaire
de_de: Dieses Feld muss zum Thesaurus verknüpft werden. Wieder Indexierung der Datenbank erforderlich
fr_fr: Ce champ doit être lié au Thésaurus. La ré-indexation de la base est nécessaire
nl_nl: Dit veld dient aan de thesaurus gelinkt te worden. Herindexatie van de database is nodig

source: thesaurus:: le lien au thesaurus doit etre modifie, la reindexation de la base est necessaire
de_de: Das Link mit dem Thesaurus soll verändert werden, die Wieder Indexierung ist erforderlich
fr_fr: Le lien au thésaurus doit être modifié, la ré-indexation de la base est nécessaire
nl_nl: De link naar thesaurus moet gewijzigd worden, herindexatie van de database is nodig

source: thesaurus:: reindexation necessaire
de_de: wieder Indexierung erforderlich
fr_fr: Ré-indexation nécessaire
nl_nl: Herindexatie is nodig

source: thesaurus:: pas de reindexation
de_de: Keine Wieder Indexierung
fr_fr: Pas de ré-indexation
nl_nl: Geen herindexatie

source: Authorization Access
de_de: Zugangsberechtigung
fr_fr: Autorisation d'accès
nl_nl: Machtiging toegang

source: Do you authorize the application %application_name% to access to your Phraseanet content?
de_de: Erlauben Sie, die %application_name% Anwendung, zu Ihrem Phraseanet Inhalt zu zugreifen?
fr_fr: Autoriser l'application %application_name% à accéder à des contenus Phraseanet ?
nl_nl: Staat u het programma %application_name% toe om toegang te krijgen tot de Phraseanet inhoud?

source: Authorize
de_de: berechtigen
fr_fr: Autoriser
nl_nl: Toestaan

source: Reorder collections
de_de: Kollektionen neu anzuordnen
fr_fr: Réordonner les collections
nl_nl: Hersorteer collecties

source: Do not forget to restart the tasks scheduler
de_de: Vergessen Sie nicht, den Aufgabe Scheduler neuzustarten
fr_fr: N'oubliez pas de redémarrer le Gestionnaire de tâches.
nl_nl: Vergeet niet om de taakbeheerder te herstarten

source: admin::base: Version
de_de: Version
fr_fr: Version
nl_nl: Versie

source: update::Votre application necessite une mise a jour vers :
de_de: Ihre Anwendung erfordert eine Aktualiserung zu:
fr_fr: Votre application nécessite une mise à jour vers :
nl_nl: Uw programma vereist een update naar :

source: update::Votre version est a jour :
de_de: Ihre Version ist aktuell
fr_fr: Votre version est à jour :
nl_nl: Uw versie is up to date :

source: Propositions de modifications des tables
de_de: Vorschläge für die Veränderungen der Tabellen
fr_fr: Proposition(s) de modification des tables
nl_nl: Voorgestelde wijzigingen in tabellen

source: update::Verifier els tables
de_de: Tabellen wiederherstellen
fr_fr: Réparer les tables
nl_nl: Controleer de tabellen

source: admin::base: creer une base
de_de: eine neue Datenbank erstellen
fr_fr: Créer une base
nl_nl: Maak een database

source: phraseanet:: Creer une base sur un serveur different de l'application box
de_de: eine neue Datenbank auf einem anderen Server erstellen
fr_fr: Créer une base sur un serveur different de celui de l'Application Box
nl_nl: Maak een database op een andere server dan die van de programma box

source: phraseanet:: hostname
de_de: Host Name
fr_fr: Nom de l'hôte
nl_nl: Hostname

source: phraseanet:: user
de_de: Benutzer
fr_fr: Utilisateur
nl_nl: Gebruiker

source: phraseanet:: password
de_de: Passwort
fr_fr: Mot de passe
nl_nl: Paswoord

source: phraseanet:: dbname
de_de: Datenbank Name
fr_fr: Nom de la base
nl_nl: Dbname

source: phraseanet:: Modele de donnees
de_de: XML Struktur Vorlage
fr_fr: Modèles de structure XML
nl_nl: Modelgegevens

source: boutton::creer
de_de: suchen
fr_fr: Créer
nl_nl: Maken

source: admin::base: Monter une base
de_de: eine Datenbank erstellen
fr_fr: Monter une base
nl_nl: Toon een database

source: phraseanet:: Monter une base provenant d'un serveur different de l'application box
de_de: Datenbank von entferntem Host erstellen
fr_fr: Monter une base existante provenant d'un serveur different de celui de l'Application Box
nl_nl: Toon een database die van een verschillende server komt dan die van de programma box

source: boutton::monter
de_de: erstellen
fr_fr: Monter
nl_nl: Tonen

source: admin:: demandes en cours
de_de: schwebende Anfragen
fr_fr: Demandes en cours
nl_nl: Aanvragen in behandeling

source: Requests for the application registrations were recorded successfully
de_de: Anforderungen für die Anwendungs-Registrierungen wurden erfolgreich verzeichnet
fr_fr: Les demandes d'inscription ont été correctement enregistrées
nl_nl: Aanvragen voor de programma registraties zijn met succes opgenomen

source: admin:: refuser l'acces
de_de: Zugriff verboten
fr_fr: Refuser l'accès
nl_nl: Weiger de toegang

source: admin:: donner les droits de telechargement et consultation de previews
de_de: Ansicht und Herunterladen der Voransichten erlauben
fr_fr: Autoriser la visualisation et le téléchargement des prévisualisations
nl_nl: Geef de rechten voor het downloaden en het consulteren van voorvertoningen

source: admin:: donner les droits de telechargements de preview et hd
de_de: Herunterladen der Voransichten und Dokumente erlauben
fr_fr: Autoriser le téléchargement des prévisualisations et documents
nl_nl: Geef de rechten voor het downloaden van voorvertoningen en hd

source: admin:: watermarquer les documents
de_de: Wasserzeichen auf Voransichten anwenden
fr_fr: Appliquer le filigrane sur les prévisualisations
nl_nl: Watermerk de documenten

source: admin::collection
de_de: Kollektion
fr_fr: Collection
nl_nl: Collectie

source: Models
de_de: Vorlage
fr_fr: Modèles
nl_nl: Modellen

source: admin:: appliquer le modele
de_de: Vorlage anwenden
fr_fr: Appliquer le modèle
nl_nl: admin:: gebruik dit model

source: No application for registration has been recorded
de_de: Keine Anmeldung für Registrierung wurde verzeichnet
fr_fr: Aucune demande d'inscription n'a été enregistrée
nl_nl: Geen programma registraties werden opgenomen

source: More
de_de: Mehr
fr_fr: Plus
nl_nl: Meer

source: Story_id
de_de: Bericht_id
nl_nl: Artikel_id

source: Nom Original
de_de: Originaler Name
nl_nl: Originele naam

source: Camera Model
de_de: Kameramodell
fr_fr: Type d'appareil numérique

source: Color space
de_de: Farbraum
fr_fr: Espace colorimétrique
nl_nl: Kleurruimte

source: Channels
de_de: Kanäle
fr_fr: Canaux
nl_nl: Kanalen

source: Color Depth
de_de: Farbtiefe
fr_fr: Profondeur colorimétrique
nl_nl: Kleurdiepte

source: ISO sensibility
de_de: ISO Empfindlichkeit
fr_fr: Sensibilité ISO
nl_nl: ISO waarde

source: Shutter speed
de_de: Verschlusszeit
fr_fr: Vitesse d'obturateur
nl_nl: Sluitersnelheid

source: Aperture
de_de: Blende
fr_fr: Ouverture
nl_nl: Diafragma

source: Focal length
de_de: Brennweite
fr_fr: Longueur de focale
nl_nl: Brandpuntafstand

source: Hyperfocal distance
de_de: Hyperfokale Entfernung
fr_fr: Distance hyper focale
nl_nl: Hyperbrandpuntsafstand

source: Light Value
de_de: Lichtwert
fr_fr: Luminance
nl_nl: Lichtwaarde

source: Duree
de_de: Dauer
fr_fr: Durée
nl_nl: Duur

source: Images par secondes
de_de: Bilder pro Sekunde
fr_fr: Images par seconde
nl_nl: Beelden per seconde

source: Codec Audio
de_de: Audio Codec
nl_nl: Audio Codec

source: Codec Video
de_de: Video Codec
fr_fr: Codec vidéo
nl_nl: Video Codec

source: Frequence d'echantillonage
de_de: Abtastfrequenz
fr_fr: Fréquence d'échantillonnage
nl_nl: Samplefrequentie

source: Fail
de_de: Fehler
fr_fr: Echec de la publication
nl_nl: Mislukt

source: Success
de_de: Erfolg
fr_fr: Succès
nl_nl: Gelukt

source: Hello %username%
de_de: Hallo %username%
nl_nl: Hallo %username%

source: Erreur
de_de: Fehler
nl_nl: Fout

source: Code d'acces
de_de: Zugangscode
fr_fr: Code d'accès
nl_nl: Toegangs code

source: Copiez le code ci-dessous, retournez dans votre application et collez-le &agrave l'endroit requis :
de_de: Kopieren Sie bitte einfach den untenstehenden Code, gehen Sie in Ihrer Anwendung zurück und fügen Sie ihn am angeforderten Ort ein :
fr_fr: Copiez le code ci-dessous, retournez dans votre application et collez-le à l'endroit requis :
nl_nl: Kopieer deze code hieronder, ga terug naar uw applicatie en plak op de vereiste plaats :

source: report:: 3 - Type de report
de_de: 3 - Bericht Typ
fr_fr: 3 - Type de report
nl_nl: 3 - Rapport type

source: report:: (connexions) Par utilisateurs
de_de: pro Benutzer
fr_fr: Groupé par utilisateurs
nl_nl: Per gebruikers

source: report:: Grouper par
de_de: von
fr_fr: Grouper par
nl_nl: Grouperen per

source: report:: (connexions) Globales
de_de: Allgemeine
fr_fr: Toutes les connexions
nl_nl: Globalen

source: report:: (connexions) OS et navigateurs
de_de: pro Plattform und Webbrowser
fr_fr: Plateformes et navigateurs
nl_nl: OS en browsers

source: report:: par utilisateurs
de_de: Allgemein
fr_fr: Par utilisateur
nl_nl: per gebruikers

source: report:: (telechargement) Global
de_de: Allgemeine
fr_fr: Tous les téléchargements
nl_nl: Algemeen

source: report:: (telechargement) Par jours base par base
de_de: täglich
fr_fr: Par Jour
nl_nl: Per dag database per database

source: report:: (telechargement) Par documents sur la base
de_de: pro Dokument, auf der Datenbank
fr_fr: Par document, sur la base
nl_nl: Per document in database

source: report::aucune precision
de_de: keine Filter
fr_fr: Aucun filtre
nl_nl: geen enkele precisie

source: report::la description contient
de_de: Die Beschreibung beinhaltet
fr_fr: la description contient
nl_nl: de beschrijving bevat

source: report:: recordid
de_de: recordid
fr_fr: recordId
nl_nl: recordid

source: report:: toutes les questions
de_de: häufigsten Suchabfragen
fr_fr: Toutes les questions
nl_nl: Alle vragen

source: report:: Les questions les plus posees
de_de: häufigsten gestellten Fragen
fr_fr: Questions les plus posées
nl_nl: De meest gestelde vragen

source: report:: document
de_de: Dokument
fr_fr: Documents
nl_nl: Document

source: report:: pushe
de_de: Pushed
fr_fr: Poussé
nl_nl: Stuur door

source: report:: ajoute
de_de: hinzugefügt
fr_fr: Ajouté
nl_nl: Voeg toe

source: report:: edite
de_de: bearbeitet
fr_fr: Edité
nl_nl: Bewerk

source: report:: valide
de_de: Bestätigt
fr_fr: Validé
nl_nl: OK

source: Sent
de_de: gesendet
fr_fr: Envoyé
nl_nl: Verstuurd

source: Fichiers envoyes
de_de: Dateien gesendet
fr_fr: Documents envoyés
nl_nl: Document verstuurd

source: phraseanet:: deconnection
de_de: Abmeldung
fr_fr: Déconnexion
nl_nl: Afmelden

source: Terms of service
de_de: Nutzungsbedingungen
fr_fr: Conditions Générales d'Utilisation
nl_nl: Algemene Voorwaarden

source: The records have been properly ordered
de_de: Datensäzte wurden richtig bestellt
fr_fr: Les documents ont été correctement commandés
nl_nl: De records werden correct gesorteerd

source: Page %page%
de_de: Seite %page%
nl_nl: Pagina %page%

source: Utilisateur
de_de: Benutzer
nl_nl: Gebruiker

source: Date de demande
de_de: Abfrage Datum
nl_nl: Datum van de aanvraag

source: Statut
de_de: Zustand

source: Aucune
de_de: Kein
nl_nl: Geen enkele

source: Empty quarantine
de_de: Quarantäne leeren
fr_fr: Vider la quarantaine
nl_nl: Quarantaine is leeg

source: No document in quarantine
de_de: Kein Dokument in der Quarantäne
fr_fr: Aucun document dans la quarantaine
nl_nl: Geen documenten in quarantaine

source: You do not have enough rights to access quarantine
de_de: Kein Zugriff auf die Quarantäne : fehlende Rechte
fr_fr: Vous ne disposez pas des autorisations suffisantes pour accéder à la quarantaine
nl_nl: U hebt niet voldoende rechten voor de toegang van de quarantaine

source: Empty quarantine will remove all items, are you sure you want to continue ?
de_de: Wenn Sie die Quarantäne leeren, werden Sie alle Dokumente löschen. Fortfahren?
fr_fr: Vider la quarantaine efface son contenu. Cette action est irréversible. Etes-vous certain de vouloir continuer ?
nl_nl: De quarantaine ledigen zal alle elementen verwijderen, bent u zeker dat u wilt doorgaan ?

source: Last uploaded version
de_de: zuletzte geladene Version
fr_fr: Dernière version ajoutée
nl_nl: Laatst opgeladen versie

source: Filename
de_de: Dateiname
fr_fr: Nom du fichier
nl_nl: Bestandsnaam

source: Date
de_de: Datum
nl_nl: Datum

source: Uploaded by : %username%
de_de: von: %username% hochgeladen
fr_fr: Ajouté par : %username%
nl_nl: Opgeladen door : %username%

source: Collection
de_de: Kollektion
nl_nl: Collectie

source: Substitute
de_de: Ersatz
fr_fr: Substituer
nl_nl: Vervangen

source: A record matches the unique identifier :
de_de: Ein Datensatz entspricht dem eindeutigen Bezeichner :
fr_fr: Un enregistrement correspond à un identifiant unique existant :
nl_nl: Een record is gelijk aan de unieke id :

source: %record_count% records match the unique identifier :
de_de: %record_count% Datensätze entsprechen dem eindeutigen Bezeichner :
fr_fr: %record_count% enregistrements correspondent à des identifiants uniques existants :
nl_nl: %record_count% records zijn gelijk aan de unieke id :

source: Certaines donnees du panier ont change
de_de: Einige Daten des Sammelkorbs wurden verändert
fr_fr: Certaines données du panier ont changé
nl_nl: Sommige gegevens in het mandje zijn veranderd

source: Nom du nouveau panier
de_de: Titel
nl_nl: Naam van het nieuwe mandje

source: paniers::description du nouveau panier
de_de: Beschreibung
fr_fr: Donner une description au nouveau panier
nl_nl: Beschrijving van het nieuwe mandje

source: Ajouter ma selection courrante
de_de: Meine aktuelle Auswahl hinzufügen
fr_fr: Ajouter ma sélection courante
nl_nl: Voeg mijn huidige selectie toe

source: Security
de_de: Sicherheit
fr_fr: Sécurité
nl_nl: Beveiliging

source: Back to basket list
de_de: Zurück zur Sammelkörbe Liste
fr_fr: Retour à la liste des paniers
nl_nl: Terug naar mandjes lijst

source: No records
de_de: Keine Datensätze
fr_fr: Aucun enregistrement
nl_nl: Geen records

source: 1 record
de_de: 1 Datensatz
fr_fr: 1 enregistrement

source: %ElementsCount% records
de_de: %ElementsCount% Datensätze
fr_fr: %ElementsCount% enregistrement(s)

source: You do not have rights to remove all selected documents. Are you sure ?
de_de: Sie besitzen nicht genügend Zugriffsrechte, alle ausgewählte Dokumente zu löschen. Sind Sie sicher?
fr_fr: Vous n'avez pas les droits nécessaires pour supprimer tous les documents sélectionnés. Etes-vous sûr ?
nl_nl: U hebt geen rechten om alle geselecteerde document te verwijderen. Bent u zeker?

source: These records will be definitely deleted and can not be recovered
de_de: Diese Datensätze werden endgültig gelöscht und können nicht wiederhergestellt werden
fr_fr: Ces enregistrements seront définitivement supprimés et ne pourront pas être récupérés.
nl_nl: Deze records worden definitief verwijderd, deze actie kan niet ongedaan gemaakt worden

source: Also delete records that rely on groupings.
de_de: Auch Datensätze, die auf Geschichten angewiesen sind, löschen
fr_fr: Supprimer également les enregistrements appartenant à des reportages
nl_nl: Verwijder ook de records die in de groepen voorkomen?

source: No document selected
de_de: Kein ausgewähltes Dokument
fr_fr: Aucun document sélectionné
nl_nl: Geen document geselecteerd

source: You do not have rights to remove selected documents
de_de: Sie besitzen nicht genügend Zugriffsrechte, um die ausgewählte Dokumente zu löschen
fr_fr: Vous n'avez pas les droits pour supprimer les documents sélectionnés
nl_nl: U hebt geen rechten om de geselecteerde documenten te verwijderen

source: Loading database documentary structure ...
de_de: Laden der dokumentarischen Datenbankstruktur…
fr_fr: Chargement de la structure documentaire
nl_nl: Documentatie databasestructuur laden ...

source: %value% like
de_de: %value% « Gefällt mir »
nl_nl: %value% vindt ik leuk

source: %value% likes
de_de: %value% « Gefällt mir »
nl_nl: %value% vindt ik leuks

source: Client application
de_de: Client Anwendung
fr_fr: Application tierce
nl_nl: Klant programma

source: Application
de_de: Anwendung
nl_nl: Toepassing

source: settings OAuth
de_de: OAuth Einstellungen
fr_fr: Réglage OAuth2

source: Les parametres oauth de votre application.
de_de: Die oauth Parameter Ihrer Applikation
fr_fr: Paramètres OAuth2 de l'application
nl_nl: De oauth parameters van uw toepassing

source: URL de callback
de_de: Callback URL
nl_nl: callback URL

source: Modify
de_de: verändern
fr_fr: Modifier
nl_nl: Wijzig

source: Activer le grant_type de type password pour votre application
de_de: Passwort Typgenehmigung für Ihre Anwendung aktivieren
fr_fr: Activer le grant_type de type password pour l'application
nl_nl: Activeer de grant_type type paswoord voor uw toepassing

source: Votre token d'access
de_de: Ihr Zugriff Token
fr_fr: Jeton d'accès
nl_nl: Uw toegangs token

source: Les paramétres oauth de votre application.
de_de: Ihre Anwendung OAuth Parameter
fr_fr: Paramètres OAuth2 de l'application.
nl_nl: De oauth parameters van uw toepassing.

source: Le token n'a pas encore ete genere
de_de: das Token wurde nicht noch erstellt
fr_fr: Le jeton n'a pas encore été généré
nl_nl: Het token is nog niet gegenereerd

source: boutton::generer
de_de: erstellen
fr_fr: Générer
nl_nl: Genereren

source: report :: configurer le tableau
de_de: Tabelle konfigurieren
fr_fr: Configurer le tableau
nl_nl: Configureer het paneel

source: report :: imprimer le tableau
de_de: Tabelle drucken
fr_fr: Imprimer le tableau
nl_nl: Print het panel

source: %total_count% results
de_de: %total_count% Ergebnisse
fr_fr: %total_count% résultats
nl_nl: %total_count% resultaten

source: Trier
de_de: Ordnen
nl_nl: Sorteren

source: Filtrer
de_de: Filtern
nl_nl: Filteren

source: report :: filtrer
de_de: filter
fr_fr: Filtrer
nl_nl: Filteren

source: Grouper
de_de: Gruppieren
nl_nl: Groeperen

source: report :: grouper
de_de: Gruppe
fr_fr: Grouper
nl_nl: Groeperen

source: report :: aucun resultat trouve
de_de: keine Filter
fr_fr: Aucun résultat trouvé
nl_nl: geen enkel resultaat gevonden

source: Acces
de_de: Zugriff
fr_fr: Accès
nl_nl: Toegang

source: Applications
de_de: Anwendungen
nl_nl: Programma's

source: Developpeur
de_de: Entwickler
fr_fr: Développeur
nl_nl: Ontwikkelaar

source: Your %provider_name% account matchs a Phraseanet account
de_de: Ihr %provider_name% Konto entspricht einem vorhandenen Konto
fr_fr: Le compte %provider_name% correspond à un compte Phraseanet.
nl_nl: Uw %provider_name% gebruiker is gelijk aan een Phraseanet gebruiker

source: These informations do not match?
de_de: Daten stimmen nicht überein?
fr_fr: Ces informations ne concordent pas ?
nl_nl: ZIjn deze gegevens niet gelijk?

source: Use my Phraseanet account
de_de: Mein Phraseanet Konto benutzen
fr_fr: Utiliser mon compte Phraseanet
nl_nl: Gebruik mij Phraseanet gebruiker

source: thesaurus:: Proprietes
de_de: Eigenschaften
fr_fr: Propriétés
nl_nl: Eigenschappen

source: thesaurus::menu: supprimer
de_de: Löschen
fr_fr: Supprimer
nl_nl: verwijderen

source: thesaurus:: remplacer
de_de: ersetzen
fr_fr: Remplacer

source: thesaurus:: %hits% reponses retournees
de_de: %hits% Ergebnisse geliefert
fr_fr: %hits% enregistrements retournés
nl_nl: thesaurus:: %hits% gekregen antwoorden

source: thesaurus:: synonymes
de_de: Synonyme
fr_fr: Synonymes
nl_nl: Synoniemen

source: thesaurus:: hits
de_de: Ergebnisse
fr_fr: hits
nl_nl: Hits

source: thesaurus:: ids
de_de: Benutzernamen
fr_fr: Nom de l'utilisateur
nl_nl: Ids

source: thesaurus:: Confirmer la suppression du terme %s
de_de: Das Löschen des Begriffes "%s" bestätigen
fr_fr: Confirmer la suppression du terme "%s"
nl_nl: Bevestig verwijderinng van de term %s

source: Suppression de %n_element% photos
de_de: Löschen von %n_element% Fotos
nl_nl: %n_element% foto's verwijderen
