Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Used when opening the application
de_de: wird benutzt beim Eröffnen der Anwendung
fr_fr: Utilisé à l'ouverture de l'application.

source: Documents
de_de: Dokumente

source: Stories
de_de: Berichte
fr_fr: Reportages

source: Anonymous report
de_de: anonymer Bericht
fr_fr: Anonymiser le Report

source: Hide information about users
de_de: Informationen über die Benutzer ausblenden
fr_fr: Masquer les informations relatives aux utilisateurs dans Phraseanet Report.

source: Additionnal modules
de_de: Zusatzmodule
fr_fr: Modules additionnels

source: Enable thesaurus
de_de: Thesaurus aktivieren
fr_fr: Activer le thésaurus

source: Enable multi-doc mode
de_de: MultiDoc modus aktivieren
fr_fr: Activer le mode multi-doc

source: Enable HD substitution
de_de: HD Ersetzung aktivieren
fr_fr: Activer la substitution de documents sources

source: Enable thumbnail substitution
de_de: Miniaturansicht Ersetzung aktivieren
fr_fr: Activer la substitution de vignettes

source: Emails
de_de: E-Mail Adressen

source: Default mail sender address
de_de: Standard E-Mail Absenderadresse
fr_fr: Adresse par défaut de l'expéditeur

source: Prefix for notification emails
de_de: Präfix für Benachrichtigungs-E-Mails
fr_fr: Préfixe pour les notifications adressées par e-mail

source: Use a SMTP server
de_de: Benutzen Sie einen SMTP Server
fr_fr: Utiliser un serveur SMTP

source: Enable SMTP authentication
de_de: SMTP Authentifizierung aktivieren
fr_fr: Activer l'authentification SMTP

source: SMTP encryption
de_de: SMTP Verschlüsselung
fr_fr: Chiffrement SMTP (SMTP encryption)

source: None
de_de: Keine
fr_fr: Aucun
nl_nl: Geen

source: SMTP user
de_de: SMTP Benutzer
fr_fr: Utilisateur ou identifiant SMTP

source: SMTP password
de_de: SMTP Passwort
fr_fr: Mot de passe SMTP

source: Enable FTP export
de_de: FTP Export aktivieren
fr_fr: Activer l'export FTP

source: Available in multi-export tab
de_de: In der Mehrfachexport Registerkarte verfügbar
fr_fr: Rendre disponible dans les onglets de la fenêtre d'export.

source: Enable FTP for users
de_de: FTP für die Benutzer aktivieren
fr_fr: Activer l'export FTP pour les utilisateurs

source: By default it is available for admins
de_de: Standardmässig ist es für die Administratoren verfügbar
fr_fr: Par défaut cette option est disponible pour les administrateurs.

source: Client
de_de: Kunde

source: Maximum megabytes allowed for download
de_de: genehmigte Menge in Megabytes für Download
fr_fr: Limite maximale autorisée par téléchargement en Megaoctet (Mo)

source: If request is bigger, then mail is still available
de_de: Wenn die Anfrage ist grösser, können Sie durch E-Mail senden
fr_fr: Au-delà le téléchargement par e-mail reste disponible.

source: Search tab position
de_de: Lage von der Registerkarte "Suchen"
fr_fr: Position de l'onglet de recherche

source: Advanced search tab position
de_de: Lage von der Registerkarte "Erweiterte Suche"
fr_fr: Postion de l'onglet de recherche avancée

source: Topics tab position
de_de: Lage von der Registerkarte "Themen"
fr_fr: Position de l'onglet des thèmes

source: Active tab position
de_de: Lage von der Registerkarte "Aktiv"
fr_fr: Activer le positionnement des onglets

source: Topics display mode
de_de: Themen Anzeigemodus
fr_fr: Mode d'affichage des thèmes

source: Trees
de_de: Bäume
fr_fr: Arborescence thématique

source: Enable roll-over on stories
de_de: Rollover auf die Berichte aktivieren
fr_fr: Activer le roll-over sur les reportages

source: Enable roll-over on basket elements
de_de: Rollover auf die Sammelkorb Elemente
fr_fr: Activer le roll-over sur les paniers

source: Collections display mode
de_de: Anzeigemodus der Kollektionen
fr_fr: Mode d'affichage des collections

source: Check-box
de_de: Kontrollkästchen
fr_fr: Case à cocher

source: Display the total size of the document basket
de_de: Gesamtgröße des Sammelkorbes anzeigen
fr_fr: Afficher la taille des paniers

source: Display proposals tab
de_de: Registerkarte der Vorschläge anzeigen
fr_fr: Affichage de l'onglet des propositions de thésaurus

source: Require authentication to download documents
de_de: Authentifizierung benötigen, um Dokumente zu herunterladen
fr_fr: Exiger de s'authentifier pour télécharger des documents

source: Used for guest account
de_de: Für Gastkonto benutzt
fr_fr: Utilisé pour le compte invité.

source: Users must accept Terms of Use for each export
de_de: Die Benutzer müssen die Nutzungsbedingungen für jeden Export akzeptieren
fr_fr: Les utilisateurs doivent accepter les conditions générales d'utilisation à chaque export

source: Registration
de_de: Anmeldung
fr_fr: Inscription

source: Auto select databases
de_de: automatische Wahl von Datenbanken
fr_fr: Sélection automatique des bases de données

source: This option disables the selecting of the databases on which a user can register himself, and registration is made on all granted databases.
de_de: Diese Option deaktiviert die Markierung der Datenbanken, auf denen ein Benutzer sich selbst anmelden kann und Anmeldung wird auf alle gewährte Datenbanken gehandelt.
fr_fr: Cette option désactive la sélection des bases et collections sur laquelle l'utilisateur fait une demande d'inscription. L'inscription est alors effectuée d'office sur toutes les bases et collections rendues disponibles.

source: Enable auto registration
de_de: Automatische Anmeldung aktivieren
fr_fr: Activer l'inscription automatique

source: Push configuration
de_de: Push Konfiguration
fr_fr: Options de configuration pour la validation

source: Number of days before the end of the validation to send a reminder email
de_de: Anzahl von Tagen vor der Ende der Validierung, um eine E-Mail Errinerung zu senden
fr_fr: Nombre de jours avant la fin de la validation pour l'envoi d'un e-mail de rappel

source: Default validation links duration
de_de: Standarddauer für die Validierungslinke
fr_fr: Durée de validité (en jours) des liens générés pour les validations

source: If set to 0, duration is permanent
de_de: Ist es auf null gestellt, ist die Zeitdauer bleibend
fr_fr: Indiquer 0 pour une durée de validité permanente.

source: Robot indexing
de_de: Roboter Indexierung
fr_fr: Optimisations destinées aux moteurs de recherche

source: Application title
de_de: Anwendung Titel
fr_fr: Titre donné à l'instance Phraseanet

source: Keywords used for indexing purposes by search engines robots
de_de: Schlüsselwörter, die für Indexierung Zwecke von Suchroboter benutzt werden
fr_fr: Contenu de la balise META Keywords

source: Application description
de_de: Anwendung Bezeichnung
fr_fr: Contenu de la balise META Description

source: Google Analytics identifier
de_de: Google Analytics Bezeichner
fr_fr: Identifiant Google Analytics

source: Allow the website to be indexed by search engines like Google
de_de: Die Website ermöglichen, von Suchmaschinen wie Google indexiert zu werden.
fr_fr: Permettre l'indexation et le référencement du site par les moteurs de recherche

source: No matches found
de_de: Keine Übereinstimmung gefunden
fr_fr: Aucune correspondance trouvée
nl_nl: Geen overeenkomende resultaten gevonden

source: %nb_view% vue
de_de: %nb_view% Ansicht
nl_nl: %nb_view% weergave

source: %nb_view% vues
de_de: %nb_view% Ansichten
nl_nl: %nb_view% weergaven

source: Reordonner automatiquement
de_de: automatisch neu anordnen
fr_fr: Tri automatique
nl_nl: Automatische bestelling

source: Choisir
de_de: wählen
nl_nl: Kiezen

source: Re-initialiser
de_de: Zurücksetzen
fr_fr: Ré-initialiser
nl_nl: Herinitialiseren

source: Titre
de_de: Titel
nl_nl: Titel

source: Re-ordonner
de_de: wieder ordnen
fr_fr: Ordonner
nl_nl: Hersorteren

source: Inverser
de_de: umkehren
nl_nl: Omkeren

source: boutton::valider
de_de: Bestätigen
fr_fr: Valider
nl_nl: bevestigen

source: %nb_records% records
de_de: %nb_records% Datensätze
fr_fr: %nb_records% enregistrement(s)

source: preview:: demarrer le diaporama
de_de: Dia-Schau
fr_fr: Diaporama
nl_nl: start de slideshow

source: preview:: arreter le diaporama
de_de: stoppen
fr_fr: Arrêter
nl_nl: stop de slideshow

source: report:: activite par jour
de_de: Aktivität pro Tag
fr_fr: Activité par jour
nl_nl: Activiteit per dag

source: Renew password
de_de: Passwort erneuern
fr_fr: Renouveler le mot de passe
nl_nl: Vernieuw password

source: Choose a new password
de_de: Wählen Sie ein neues Passwort aus
fr_fr: Choisissez un nouveau mot de passe
nl_nl: Kies een nieuw paswoord

source: Save
de_de: Speichern
fr_fr: Sauvegarder
nl_nl: Opslaan

source: thesaurus:: Lier la branche de thesaurus
de_de: die Verzweigung verbinden?
fr_fr: Lier la branche
nl_nl: Link de tak van de thesaurus

source: thesaurus:: suppression du lien du champ %field%
de_de: Löschen von der Verbindung des Feldes %field%
fr_fr: Suppression du lien avec le champ %field%
nl_nl: thesaurus:: verwijdering van de link voor het veld %field%

source: thesaurus:: suppression de la branche de mot candidats pour le champ %field%
de_de: Löschen von dem Sprung von möglichen Begriffe für das Feld %field%
fr_fr: Suppression de la branche de mots candidats pour le champ %field%
nl_nl: thesaurus:: verwijdering van de kandidaat woorden tak voor het veld %field%

source: thesaurus:: enregistrement de la liste modifiee des mots candidats.
de_de: Datensatz der veränderte Liste von möglichen Begriffen
fr_fr: Enregistrement de la liste modifiée des mots candidats
nl_nl: Registratie van de lijst van de gewijzigde kandidaat woorden.

source: thesaurus:: suppression des indexes vers le thesaurus pour le champ %field%
de_de: Löschen von Indexen zum Thesaurus für das Feld %field%
fr_fr: Suppression des index vers le thesaurus pour le champ %field%
nl_nl: thesaurus:: verwijdering van de indexen naar de thesaurus voor het veld %field%

source: thesaurus:: reindexer tous les enregistrements
de_de: Alle Datensätze wieder indexieren
fr_fr: Ré-indexer tous les enregistrements
nl_nl: Herindexeer alle veranderingen

source: boutton::fermer
de_de: schliessen
fr_fr: Fermer
nl_nl: Sluiten

source: Rights
de_de: Rechte
fr_fr: Droits
nl_nl: Rechten

source: Infos
de_de: Informationen
fr_fr: Informations
nl_nl: Informaties

source: Reglages:: reglages d acces guest
de_de: Gast Zugriff Einstellungen
fr_fr: Réglages de l'accès invité
nl_nl: instellingen voor gasttoegang

source: Reglages:: reglages d inscitpition automatisee
de_de: Auto Register Einstellungen
fr_fr: Réglages de l'auto-inscription
nl_nl: instellingen voor automatisch inschrijven

source: Edition des droits de %display_name%
de_de: Bearbeitung von %display_name% Rechten
nl_nl: Rechten aanpassingen voor %display_name%

source: Edition des droits de %number% utilisateurs
de_de: Bearbeitung von %number% Benutzer Rechten
nl_nl: Rechten aanpassingen voor %number% gebruikers

source: Apply a template
de_de: Eine Schablone anwenden
fr_fr: Appliquer un modèle

source: boutton::choisir
de_de: Auswählen
fr_fr: Choisir
nl_nl: kiezen

source: Delete all users rights
de_de: Alle Nutzerrechte löschen
fr_fr: Supprimer tous les droits de l'utilisateur
nl_nl: Verwijder alle gebruikersrechten

source: Allowed to publish
de_de: Veröffentlichen wird erlaubt
fr_fr: Autoriser à publier
nl_nl: Publiceren toegelaten

source: Manage Thesaurus
de_de: Thesaurus verwalten
fr_fr: Gérer le thesaurus
nl_nl: Beheer Thesaurus

source: Manage Database
de_de: Datenbank verwalten
fr_fr: Gérer la base de données
nl_nl: Beheer Database

source: Manage DB fields
de_de: Datenbank Felder verwalten
fr_fr: Gérer les champs documentaires
nl_nl: Begeer DB velden

source: Access
de_de: Viewer
fr_fr: Accès
nl_nl: Toegang

source: Active
de_de: Aktiv
fr_fr: Actif
nl_nl: Actief

source: Allowed to add in basket
de_de: Erlaubt, Dokumente in Sammelkörbe hinzuzufügen
fr_fr: Autoriser à créer des paniers
nl_nl: Toegestaan om in mandje te plaatsen

source: Access to preview
de_de: Zugriff auf Vorschaubild
fr_fr: Accès aux sous-définitions
nl_nl: Toegang tot voorvertoning

source: Remove watermark
de_de: Wasserzeichen entfernen
fr_fr: Sans filigrane
nl_nl: Verwijder watermerk

source: Access to HD
de_de: Zugriff auf HD
fr_fr: Autoriser à télécharger les documents
nl_nl: Toegang tot HD

source: Allowed to order
de_de: Ordnen wird erlaubt
fr_fr: Autoriser à commander
nl_nl: Toegestaan om te sorteren

source: Set download quotas
de_de: Download Quoten festlegen
fr_fr: Régler les quotas de téléchargement
nl_nl: Stel downloaden quota in

source: Set time restrictions
de_de: Zeitliche Beschränkungen festlegen
fr_fr: Régler les restrictions temporelles
nl_nl: Stel tijdsbeperkingen in

source: Set statuses restrictions
de_de: Status Beschränkungen festlegen
fr_fr: Régler les droits d'accès selon des status
nl_nl: Stel statusbeperkingen in

source: Allowed to add
de_de: Hinzufügen wird erlaubt
fr_fr: Autoriser à ajouter des documents
nl_nl: Toegestaan om toe te voegen

source: Allowed to edit
de_de: Verarbeitung wird erlaubt
fr_fr: Autoriser à éditer les notices
nl_nl: Toegestaan om te bewerken

source: Allowed to change statuses
de_de: Status Veränderungen werden erlaubt
fr_fr: Autoriser à changer les status
nl_nl: Toegestaan om statussen te veranderen

source: Allowed to delete
de_de: Löschen wird erlaubt
fr_fr: Autoriser à supprimer des documents
nl_nl: Toegestaan om te verwijderen

source: Access to image tools
de_de: Zugriff auf Bild Werkzeug wird erlaubt
fr_fr: Autoriser l'accès aux Outils
nl_nl: Toegang tot beeldgereedschappen

source: Manage users
de_de: Benutzer verwalten
fr_fr: Autoriser à gérer les utilisateurs
nl_nl: Beheer gebruikers

source: Allowed to access report
de_de: Zugriff auf Report wird erlaubt
fr_fr: Autoriser à consulter Phraseanet Report
nl_nl: Toegestaan ​​om rapport te openen

source: Allowed to push
de_de: Push wird erlaubt
fr_fr: Autoriser à faire des diffusions
nl_nl: Toegestaan om door te sturen

source: Manage collection
de_de: Kollektion verwalten
fr_fr: Autoriser à gérer les paramètres de collection
nl_nl: Beheer collectie

source: Manage values lists
de_de: Wertelisten verwalten
fr_fr: Gérer les valeurs suggérées
nl_nl: Beheer waarden lijsten

source: admin::compte-utilisateur identifiant
de_de: Benutzername
fr_fr: Identifiant
nl_nl: Identificatie

source: admin::compte-utilisateur sexe
de_de: Anrede
fr_fr: Civilité
nl_nl: Geslacht

source: admin::compte-utilisateur:sexe: mademoiselle
de_de: Fräulein
fr_fr: Mlle
nl_nl: Jufrouw

source: admin::compte-utilisateur:sexe: madame
de_de: Frau
fr_fr: Mme
nl_nl: Mevrouw

source: admin::compte-utilisateur:sexe: monsieur
de_de: Herr
fr_fr: M.
nl_nl: De heer

source: admin::compte-utilisateur adresse
de_de: Adresse
fr_fr: Adresse
nl_nl: Adres

source: admin::compte-utilisateur code postal
de_de: PLZ
fr_fr: Code postal
nl_nl: Postcode

source: admin::compte-utilisateur ville
de_de: Ort
fr_fr: Ville
nl_nl: Star

source: admin::compte-utilisateur poste
de_de: Beruf
fr_fr: Poste
nl_nl: Postcode

source: admin::compte-utilisateur societe
de_de: Firma
fr_fr: Société
nl_nl: Bedrijf

source: admin::compte-utilisateur activite
de_de: Tätigkeit
fr_fr: Activité
nl_nl: Activiteit

source: admin::compte-utilisateur telephone
de_de: Telefon
fr_fr: Téléphone
nl_nl: Telefoon

source: admin::compte-utilisateur fax
de_de: Fax
fr_fr: Fax
nl_nl: Fax

source: boutton::retour
de_de: Zurück
fr_fr: Retour
nl_nl: terug

source: Are you sure you want to reset rights?
de_de: Sind Sie sicher, die Rechte zurückzusetzen?
fr_fr: Etes-vous sûr de vouloir réinitialiser les droits ?
nl_nl: Bent u zeker om de rechten te herstellen?

source: action : ajouter au panier
de_de: Zum Sammelkorb hinzufügen
fr_fr: Ajouter au panier
nl_nl: aan mandje toevoegen

source: Remove from basket
de_de: aus dem Sammelkorb entfernen
fr_fr: Retirer du panier
nl_nl: Verwijder uit het mandje

source: action : print
de_de: Drucken
fr_fr: Imprimer
nl_nl: Print

source: action : exporter
de_de: Exportieren
fr_fr: Exporter
nl_nl: Exporteer

source: Ajouter a
de_de: Hinzufügen zu
fr_fr: Ajouter à
nl_nl: Toevoegen aan

source: Actions
de_de: Handlungen
nl_nl: Acties

source: boutton::supprimer
de_de: Löschen
fr_fr: Supprimer
nl_nl: verwijderen

source: First Name
de_de: Vorname
fr_fr: Prénom
nl_nl: Voornaam

source: Last Name
de_de: Nachname
fr_fr: Nom
nl_nl: Achternaam

source: Email Name
de_de: Email Adresse
fr_fr: Adresse e-mail
nl_nl: Email Naam

source: Job
de_de: Beruf
fr_fr: Poste
nl_nl: Taak

source: Company
de_de: Unternehmen
fr_fr: Entreprise
nl_nl: Bedrijf

source: City
de_de: Stadt
fr_fr: Ville
nl_nl: Stad

source: Add
de_de: Hinzufügen
fr_fr: Ajouter
nl_nl: Toevoegen

source: Cancel
de_de: Abbrechen
fr_fr: Annuler
nl_nl: Annuleren

source: Suggested values
de_de: Vorschlagswerte
fr_fr: Valeurs suggérées
nl_nl: Voorgestelde waardes

source: Successful update
de_de: Erfolgreiches Update
fr_fr: Mise à jour réussie
nl_nl: Geslaagde update

source: phraseanet::chargement
de_de: ladend
fr_fr: Chargement
nl_nl: Laden

source: admin::sugval: Valeurs suggerees/Preferences de la collection
de_de: Vorschlagswerte - Kollektion Einstellungen
fr_fr: Valeurs suggérées - Préférences de la collection
nl_nl: Voorgestelde waardes/Voorkeuren van de collectie

source: boutton::vue xml
de_de: XML Ansicht
fr_fr: Vue XML
nl_nl: xml weergave

source: boutton::vue graphique
de_de: grafische Ansicht
fr_fr: Vue Graphique
nl_nl: grafische weergave

source: admin::sugval: champs
de_de: Felder
fr_fr: Champs
nl_nl: Velden

source: admin::base:collorder: monter
de_de: aufsteigend
fr_fr: Monter
nl_nl: Laden

source: admin::base:collorder: descendre
de_de: absteigend
fr_fr: Descendre
nl_nl: Afdalen

source: admin::base:collorder: reinitialiser en ordre alphabetique
de_de: in alphabetischer Reihenfolge sortieren
fr_fr: Ordre alphabétique
nl_nl: Herinitialiseren in alfabetische volgorde

source: boutton::ajouter
de_de: hinzufügen
fr_fr: Ajouter
nl_nl: Toevoegen

source: admin::sugval: Attention, passer en mode graphique implique la perte des modifications du xml si vous n'appliquez pas les changements avant. Continuer quand meme
de_de: Achtung: Die Umschaltung des Grafikmodus setzt den Verlust von Änderungen in XML voraus, wenn Sie vorher die Änderungen nicht gespeichert haben. Trotzdem fortfahren?
fr_fr: Attention : Passer en mode graphique implique la perte des modifications du XML si vous ne l'avez pas préalablement sauvegardé . Continuer quand même ?
nl_nl: admin::sugval: Opgepast, naar de grafische mode gaan betekent dat de xml aanpassingen verwijderd worden als u die niet eerst opslaat. Toch verdergaan

source: Mettez à jour votre navigateur ou téléchargez un navigateur plus récent.
de_de: Aktualisieren Sie Ihr Webbrowser oder herunterladen Sie die neueste Version eines Webbrowsers.
nl_nl: Vernieuw uw browser of download een meer recentere browser.

source: Si vous ne pouvez pas installer un autre navigateur, utilisez Google Chrome Frame.
de_de: Wenn Sie nicht ein anderes Webbrowser installieren können, benutzen Sie Google Chrome Frame
fr_fr: Utilisateur d'Internet Explorer, si vous ne pouvez pas installer un autre navigateur, utilisez Google Chrome Frame.
nl_nl: Als u geen andere browser kunt installeren, gebruik dan Google Chrome Frame.

source: Installer Google Chrome
de_de: Google Chrome installieren
nl_nl: Installeer Google Chrome

source: Installer Google Chrome Frame
de_de: Google Chrome Frame installieren
fr_fr: Installer Google Chrome Frame pour Internet Explorer
nl_nl: Installeer Google Chrome Frame

source: Help
de_de: Hilfe
fr_fr: Aide

source: Terms of use
de_de: Nutzungsbedingungen
fr_fr: Conditions d'utilisation
nl_nl: Gebruikersvoorwaarden

source: report:: Du (date)
de_de: von
fr_fr: Du
nl_nl: Du (datum)

source: report:: Au (date)
de_de: bis
fr_fr: Au
nl_nl: Au (datum)

source: report:: Dashboard
de_de: Dashboard
fr_fr: Tableau de bord
nl_nl: Dashboard

source: The user has been created.
de_de: Der Benutzer wurde erstellt
fr_fr: L'utilisateur a été créé.
nl_nl: De gebruiker werd aangemaakt.

source: %user_count% users have been created.
de_de: %user_count% benutzer wurden erstellt
fr_fr: %user_count% utilisateurs ont été créés.

source: Users
de_de: Benutzer
fr_fr: Utilisateurs
nl_nl: Gebruikers

source: admin::user: nouvel utilisateur
de_de: Neuer Benutzer
fr_fr: Nouvel utilisateur
nl_nl: nieuwe gebruiker

source: admin::user: nouveau template
de_de: Neue Vorlage
fr_fr: Nouveau modèle
nl_nl: nieuwe template

source: admin::user: import d'utilisateurs
de_de: Import
fr_fr: Import
nl_nl: Gebruikers importeren

source: admin::user: export d'utilisateurs
de_de: Export
fr_fr: Export
nl_nl: Gebruikers exporteren

source: Filter
de_de: Filtern
fr_fr: Filtrer

source: Push::filter on login
de_de: Benutzername
fr_fr: Identifiant
nl_nl: filter bij login

source: First/Last Name
de_de: Vorname / Nachname
fr_fr: Prénom / Nom
nl_nl: Voor/Achter naam

source: Push::filter on countries
de_de: Land
fr_fr: Pays
nl_nl: filter op landen

source: Push::filter on companies
de_de: Unternehmensname
fr_fr: Société
nl_nl: filter op bedrijven

source: Push::filter on emails
de_de: E-Mail
fr_fr: E-mail
nl_nl: filter op emails

source: Push::filter starts
de_de: beginnt mit
fr_fr: Commence par
nl_nl: filter starts

source: Last applied template
de_de: letzte angewandte Vorlage
fr_fr: Dernier modèle appliqué
nl_nl: Laatst gebruikte template

source: boutton::appliquer
de_de: Anwenden
fr_fr: Appliquer
nl_nl: Toepassen

source: admin::compte-utilisateur id utilisateur
de_de: Benutzername
fr_fr: Id
nl_nl: Gebruikersid

source: admin::compte-utilisateur pays
de_de: Land
fr_fr: Pays
nl_nl: Land

source: admin::compte-utilisateur dernier modele applique
de_de: Letzte angewendete Vorlage
fr_fr: Dernier modèle appliqué
nl_nl: Laatst toegepast model

source: admin::compte-utilisateur date de creation
de_de: Erstellungsdatum
fr_fr: Création
nl_nl: Aanmaakdatum

source: This is a template
de_de: Hier ist eine Schablone
fr_fr: Ceci est un modèle
nl_nl: Dit is een template

source: This user has no rights
de_de: Dieser Benutzer besitzt keine Rechte
fr_fr: Cet utilisateur ne possède aucun droit
nl_nl: Deze gebruiker heeft geen rechten

source: %n_par_page% par page
de_de: %n_par_page% pro Seite
nl_nl: %n_par_page% per pagina

source: boutton::modifier
de_de: ändern
fr_fr: Modifier
nl_nl: bewerken

source: Supprimer
de_de: Löschen
nl_nl: Verwijderen

source: boutton::exporter
de_de: Exportieren
fr_fr: Exporter
nl_nl: Exporteren

source: select at least one user
de_de: Einen user auswählen
fr_fr: Sélectionner au moins un utilisateur
nl_nl: selecteer ten minste één gebruiker

source: Are you sure you want delete users rights ?
de_de: Sind Sie sicher, dass Sie die Benutzerzugriffe löschen möchten?
fr_fr: Etes-vous sûr de vouloir initialiser les droits des utilisateurs ?
nl_nl: Bent u zeker om de gebruikersrechten te verwijderen?

source: users rights have been reseted
de_de: Nutzerrechte wurden zurückgesetzt
fr_fr: Les droits utilisateurs ont été ré-initialisés
nl_nl: gebruikersrechten werden teruggezet

source: rafraichir
de_de: aktualisieren
fr_fr: Rafraîchir
nl_nl: vernieuwen

source: Vous avez recu un nouveau panier
de_de: Sie haben einen neuen Sammelkorb erhalten
fr_fr: Vous avez reçu un nouveau panier
nl_nl: U hebt een nieuw mandje ontvangen

source: Vous avez recu une demande de validation de document sur ce panier
de_de: Sie können eine Bewertung der Bilder in diesem Sammelkorb abgeben
fr_fr: Vous avez reçu une demande de validation des documents de ce panier
nl_nl: U hebt een aanvraag tot goedkeuring van documenten in dit mandje ontvangen

source: action::exporter
de_de: Exportieren
fr_fr: Exporter
nl_nl: Exporteren

source: action::editer
de_de: Bearbeiten
fr_fr: Editer
nl_nl: Aanpassen

source: action::Valider
de_de: Bestätigen
fr_fr: Valider
nl_nl: Valideren
