Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: push::mail:: Reception de votre commande %s
de_de: Empfangsbestätigung für Ihre Bestellung %s
fr_fr: Réception de votre commande %s
nl_nl: Ontvangen van uw bestelling %s

source: %s vous a delivre votre commande, consultez la en ligne a l'adresse suivante
de_de: %s hat Ihre Bestellung geliefert, bitte gehen Sie online auf folgende Adresse
fr_fr: %s a délivré votre commande, consultez-la en ligne à l'adresse suivante
nl_nl: %s heeft uw bestelling geleverd, raadpleeg online op volgend adres

source: Reception of %s
de_de: Empfang von %s
fr_fr: Réception d'un Push : %s
nl_nl: Ontvangen van %s

source: You just received a push containing %s documents from %s
de_de: Sie haben einen Push von %s mit %s Dokumente bekommen
fr_fr: Vous venez de recevoir un Push contenant %s documents de la part de %s.
nl_nl: U hebt net een push ontvangen van %s met %s documenten

source: Watch it online
de_de: Schauen Sie es Online an
fr_fr: Voir en ligne
nl_nl: Bekijk het online

source: A document has been quarantined
de_de: Ein Dokument wurde unter Quarantäne gestellt
fr_fr: Un document a été placé en quarantaine
nl_nl: Een document werd in quarantaine geplaatst

source: A file has been thrown to the quarantine.
de_de: Eine Datei wurde in der Quarantäne gestellt
fr_fr: Un fichier a été placé en quarantaine.
nl_nl: Een file werd in de quarantaine geplaatst

source: Access quarantine
de_de: Quarantäne zugreifen
fr_fr: Accéder à la Quarantaine
nl_nl: Toegang tot de quarantaine

source: admin::register: Inscription automatique sur %s
de_de: Automatische Anmeldung auf %s
fr_fr: Inscription automatique sur %s
nl_nl: Automatische inschrijving op %s

source: admin::register: un utilisateur s'est inscrit
de_de: Ein Benutzer hat sich angemeldet
fr_fr: Un utilisateur s'est inscrit
nl_nl: een gebruiker heeft zich ingeschreven

source: Update the account
de_de: Konto aktualisieren
fr_fr: Mettre à jour un compte
nl_nl: Werk de gebruiker bij

source: admin::register: demande d'inscription sur %s
de_de: Zugriffanfrage auf %s
fr_fr: Demande d'inscription sur %s
nl_nl: aanvraag inschrijving op %s

source: admin::register: un utilisateur a fait une demande d'inscription
de_de: Ein Nutzer hat eine Anmeldungsanfrage geschickt
fr_fr: Un utilisateur a fait une demande d'inscription
nl_nl: een gebruiker heeft een aanvraag tot inschrijven gedaan

source: Process the registration
de_de: Registrierung verarbeiten
fr_fr: Procéder à une inscription
nl_nl: Verwerk de registratie

source: push::mail:: Rapport de validation de %1$s pour %2$s
de_de: Validierungsbericht von %1$s für %2$s
fr_fr: Rapport de validation de %1$s pour %2$s
nl_nl: Goedkeuringsrapport van %1$s door %2$s

source: %s has just sent its validation report, you can now see it
de_de: %s hat seinen Bestätigungsbericht gesendet, Sie dürfen nun diesen Bericht ansehen.
fr_fr: %s vient de transmettre son rapport de validation. Vous pouvez à présent le consulter.
nl_nl: %s heeft net een goedkeuringsrapport gestuurd, u kan het nu bekijken

source: See validation results
de_de: Bestätigung Ergebnisse ansehen
fr_fr: Voir les résultats de la validation
nl_nl: Bekijk de goedkeuringsresultaten

source: Reminder : validate '%s'
de_de: Reminder : Bestätigen Sie '%s'
fr_fr: Notification : Penser à la demande de validation '%s'
nl_nl: Herinnering : bevestig '%s'

source: Il ne vous reste plus que %d jours pour terminer votre validation
de_de: %d verbleibenden Tage um Ihre Bewertung zu senden
fr_fr: %d jours restants pour envoyer votre avis
nl_nl: Er rest u nog %d om uw goedkeuring te beïndigen

source: Start validation
de_de: Bestätigung starten
fr_fr: Démarrer la validation
nl_nl: Start validatie

source: Validation request from %s : '%s'
de_de: Bestätigungsanfrage von %s : '%s'
fr_fr: Demande de validation de la part de %s : %s
nl_nl: Bevestigingsaanvraag van %s : '%s'

source: You have %d days to validate the selection.
de_de: Sie haben %d Tage, um die Auswahl zu bestätigen
fr_fr: Vous disposez de %d jours pour exprimer des avis et commentaires sur les documents séléctionnés.
nl_nl: U hebt %d dagen om de selectie te valideren.

source: You have 1 day to validate the selection.
de_de: Sie haben 1 verbleibenden Tag, um Ihr Auswahl zu bestätigen
fr_fr: Vous avez 1 jour pour valider la sélection.
nl_nl: U hebt 1 dag om de selectie te valideren.

source: Vous avez recu des documents
de_de: Sie haben Dokumente bekommen
fr_fr: Vous avez reçu des documents.
nl_nl: U hebt documenten ontvangen

source: login::register: sujet email : confirmation de votre adresse email
de_de: E-Mail Adressen Bestätigung
fr_fr: Confirmation de votre adresse e-mail
nl_nl: Onderwerp email: bevestiging van uw email adres

source: login::register: email confirmation email Pour valider votre inscription a la base de donnees, merci de confirmer votre e-mail en suivant le lien ci-dessous.
de_de: Um Ihre Anmeldung auf die Datenbank abschließen zu können, bestätigen Sie Ihre E-Mail Adresse unter dem folgenden link:
fr_fr: Pour valider votre inscription, merci de confirmer votre e-mail en suivant le lien ci-dessous.
nl_nl: Om uw inschrijving op de databases te bevestigen , gelieve te bevestigen met onderstaande link.

source: Validate e-mail address
de_de: E-Mail Adresse bestätigen
fr_fr: Valider votre adresse email
nl_nl: Bevestig email adres

source: admin::compte-utilisateur: email changement de mot d'email Bonjour, nous avons bien recu votre demande de changement d'adresse e-mail. Pour la confirmer, veuillez suivre le lien qui suit. SI vous recevez ce mail sans l'avoir sollicite, merci de le detruire et de l'ignorer.
de_de: Guten Tag. Eine Anfrage zur Änderung Ihrer Email Adresse ist bei uns eingegangen. Damit Sie die Änderung durchführen können, klicken Sie auf den folgenden link. Sollten Sie keine Änderung wünschen so löschen Sie bitte dieses mail
fr_fr: Bonjour, nous avons bien reçu votre demande de changement d'adresse e-mail. Pour la confirmer, veuillez suivre le lien qui suit. Si vous recevez ce mail sans l'avoir sollicité, merci de le détruire et de l'ignorer.
nl_nl: Bonjour, we hebben uw verzoek tot wijziging van emailadres ontvangen. Om te bevestigen, volg dan de onderstaande link. Als u deze email zonder te hebben aangevraagd, bedant voor het verwijderen en het negeren.

source: Confirm new email address
de_de: neue E-Mail Adresse bestätigen
fr_fr: Confirmer la nouvelle adresse e-mail
nl_nl: Bevestig nieuw email adres

source: Your account on %s
de_de: Ihr %s Konto
fr_fr: Votre compte sur %s
nl_nl: Uw gebruikersgegevens op %s

source: Your account with the login %s as been created
de_de: Ihr Konto mit Benutzername %s wurde erfolgreich erstellt
fr_fr: Votre compte avec l'identifiant %s a été créé
nl_nl: Uw gebruiker met login %s werd aangemaakt

source: You now have to set up your pasword
de_de: Nun müssen Sie Ihr Passwort einrichten
fr_fr: Procédez maintenant au choix du mot de passe
nl_nl: U moet nu uw wachtwoord invullen

source: Setup my password
de_de: Mein Passwort einrichten
fr_fr: Choisir mon mot de passe
nl_nl: Bewerk mijn wachtwoord

source: login:: Forgot your password
de_de: Passwort vergessen?
fr_fr: Mot de passe oublié ?
nl_nl: Paswoord vergeten?

source: Password renewal for login "%s" has been requested
de_de: Passworterneuerung für das Login "%s" wurde angefordert
fr_fr: Un renouvellement de mot de passe pour l'identifiant "%s" a été demandé.
nl_nl: Verniewing password voor login "%s" werd aangevraagd

source: login:: Visitez le lien suivant et suivez les instructions pour continuer, sinon ignorez cet email et il ne se passera rien
de_de: Klicken Sie auf den folgenden link um Ihre Änderung fortsetzen zu können. Wenn Sie diese Nachricht ignorieren wird keine Änderung vorgenommen
fr_fr: Visitez le lien suivant et suivez les instructions pour continuer, sinon ignorez cet e-mail et il ne se passera rien.
nl_nl: Bezoek de volgende link en volg de instructies om door te gaan, anders vergeet deze mail, niets wordt aangepast

source: login::register:email: Votre compte %s
de_de: Ihr Konto %s
fr_fr: Votre compte %s
nl_nl: Uw rekening %s

source: login::register:email: Voici un compte rendu du traitement de vos demandes d'acces :
de_de: Hier ist eine Nachricht über Ihre Zugriffanfragen
fr_fr: Compte rendu du traitement de vos demandes d'accès.
nl_nl: Hierbij het overzicht van uw verzoek om toegang :

source: Watch my access requests status
de_de: Meine Zugriffsanfrage Status anschauen
fr_fr: Consulter l'état de ma demande d'accès
nl_nl: Bekijk de status van mijn toegangsaanvraag

source: Email successfully confirmed
de_de: E-Mail erfolgreich bestätigt
fr_fr: Adresse E-mail confirmée avec succès
nl_nl: Email met succes bevestigd

source: login::register: merci d'avoir confirme votre adresse email
de_de: Wir danken Ihnen für die Bestätigung Ihrer E-Mail Adresse
fr_fr: Merci d'avoir confirmé votre adresse e-mail
nl_nl: Bedankt om uw email adres te vallideren

source: Your access on %s
de_de: Ihr Zugriff auf %s
fr_fr: Votre accès sur %s
nl_nl: Uw toegang tot %s

source: You have to wait for an administrator approval for your access request
de_de: Für Ihre Zugriffsanfrage müssen Sie eine Benehmigung von einem Administrator warten.
fr_fr: Vous devez attendre l'approbation de votre demande d'accès par un administrateur.
nl_nl: U moet wachten op goedkeuring van een beheerder voor uw toegangsaanvraag

source: Update of your email address on %s
de_de: Aktualisierung von Ihrer Email Adresse zu %s
fr_fr: Mise à jour de votre adresse email sur %s
nl_nl: Update van u email adres op %s

source: Dear %s,
de_de: Sehr geehrte(r) Dame/Herr %s,
fr_fr: Cher(e) %s,
nl_nl: Geachte %s,

source: Your contact email address has been updated
de_de: Ihre Email Adresse wurde aktualisiert
fr_fr: Votre adresse email de contact a été mise à jour
nl_nl: Uw contact email adres werd aangepast

source: task::ftp:Status about your FTP transfert from %1$s to %2$s
de_de: FTP transfer status from %1$s to %2$s
fr_fr: Etat du transfert FTP du %1$s au %2$s
nl_nl: Status over uw FTP transfert van %1$s naar %2$s

source: mail:: test d'envoi d'email
de_de: Test E-Mail Überprüfung
fr_fr: Envoi d'un e-mail de test
nl_nl: Test versturen van email

source: Ce mail est un test d'envoi de mail depuis %s
de_de: Diese Nachricht ist eine Test E-Mail Überprüfung von %s
nl_nl: Deze email is een test voor het versturen van mail vanaf %s

source: No sort
de_de: keine Sortierung
fr_fr: Pas de tri
nl_nl: Geen sortering

source: descendant
de_de: absteigend
nl_nl: oplopend

source: ascendant
de_de: aufsteigend
nl_nl: aflopend

source: Unable to execute query
de_de: unmöglich, die Query auszuführen
fr_fr: Impossible d'exécuter la requête
nl_nl: Onmogelijk om de zoekactie uit te voeren

source: reponses::propositions pour la base %s
de_de: Vorschläge für die Datenbank %s
fr_fr: Proposition pour la base %s
nl_nl: Voorstellen voor database %s

source: reponses::propositions pour le terme %s
de_de: für den Begriff "%s"
fr_fr: pour le terme "%s"
nl_nl: Voorstellen voor de term %s

source: qparser::la question est vide
de_de: Die Frage ist leer
fr_fr: La question est vide
nl_nl: De vraag is leeg

source: qparser::Formulation incorrecte, un nom de champs est attendu avant l operateur %s
de_de: eine Feldname wird vor dem Operator %s erwartet
fr_fr: Formulation de la question incorrecte, un nom de champ est attendu avant l'opérateur %s.
nl_nl: Verkeerde formulering, een naam voor het veld is verwacht voor de operator %s

source: qparser::Formulation incorrecte, une valeur est attendue apres l operateur %s
de_de: falsche Formulierung, ein Werte wird nach dem Operator %s erwartet
fr_fr: Formulation de la question incorrecte, une valeur est attendue après l'opérateur %s.
nl_nl: Verkeerde formulering, een waarde is verwacht na de operator %s

source: qparser:: erreur : trop de parentheses fermantes
de_de: Zuviele schliessende Klammern
fr_fr: Trop de parenthèses fermantes
nl_nl: Te veel gesloten aanhalingstekens

source: qparser::Formulation incorrecte, une valeur est attendu apres %s
de_de: falsche Formulierung, ein Wert wird nach %s erwartet
fr_fr: Formulation de la question incorrecte, une valeur est attendue après %s.
nl_nl: Verkeerde formulering, een waarde is verwachte na %s

source: qparser::erreur : une question ne peut commencer par %s
de_de: Eine Abfrage kann nicht mit %s beginnen
fr_fr: Formulation de la question incorrecte, une question ne peut commencer par %s.
nl_nl: Een vraag kan niet starten met %s

source: qparser::Formulation incorrecte, ne peut suivre un operateur : %s
de_de: falsche Formulierung, kann nicht einem Operator: %s folgen
fr_fr: Formulation incorrecte, %s ne peut suivre un opérateur
nl_nl: Verkeerde formulering, mag niet na een operator volgen : %s

source: qparser::Formulation incorrecte, %s ne peut suivre un operateur
de_de: %s kann nicht ein Operator folgen
fr_fr: Formulation de la question incorrecte, %s ne peut suivre un opérateur.
nl_nl: Verkeerde formulering, %s mag niet na een operator komen

source: qparser:: Formulation incorrecte, necessite plus de caractere :
de_de: falsche Formulierung, braucht mehrere Zeichen
fr_fr: Formulation de la question incorrecte, question trop courte (nécessite plus de caractères).
nl_nl: Verkeerde formulering, meer tekens nodig :

source: pertinence
de_de: Relevanz
nl_nl: relevantie

source: date dajout
de_de: hinzugefügtes Datum
nl_nl: Datum toegevoegd

source: aleatoire
de_de: zufällig
fr_fr: Aléatoire
nl_nl: toeval

source: Sphinx server is offline
de_de: Sphinx Server ist offline
fr_fr: Serveur Sphinx inaccessible

source: test::test
de_de: test
fr_fr: test
nl_nl: test

source: Vous aviez envoye cette demande a %d utilisateurs
de_de: Sie haben diese Anfrage zu %d Benutzer gesendet
fr_fr: Vous avez envoyé cette demande à %d utilisateurs.
nl_nl: U hebt deze aanvraag naar %d gebruikers verstuurd

source: Vous avez envoye cette demande a %d utilisateurs
de_de: Sie haben diese Anfrage zu %d Benutzer gesendet
fr_fr: Vous avez envoyé cette demande auprès de %d utilisateurs.
nl_nl: U hebt deze aanvraag naar %d gebruikers verstuurd

source: Processus de validation recu de %s et concernant %d utilisateurs
de_de: Bestätigungsprozess von %s für %d Benutzer erhalten
fr_fr: Demande de validation reçue de %s et concernant %d autres utilisateurs
nl_nl: Validatieproces van %s ontvangen en betreft %d gebruikers

source: Processus de validation recu de %s
de_de: Bewertungsprozess von %s erhalten
fr_fr: Demande de validation reçue de %s
nl_nl: Validatieproces ontvangen van %s

source: Element is not found
de_de: Element nicht gefunden
fr_fr: Elément introuvable
nl_nl: Element werd niet gevonden

source: Basket is not found
de_de: Sammelkorb nicht gefunden
fr_fr: Le panier est introuvable
nl_nl: Mandje werd niet gevonden

source: You have not access to this basket
de_de: Sie haben keinen Zugriff auf diesen Sammelkorb
fr_fr: Vous n'avez pas accès à ce panier
nl_nl: U hebt geen toegang tot dit mandje

source: Owner is not found
de_de: Besitzer nicht gefunden
fr_fr: Propriétaire introuvable
nl_nl: Eigenaar werd niet gevonden

source: Owner and list mismatch
de_de: Besitzer und Liste stimmen nicht miteinander überein
fr_fr: Inadéquation entre la liste et le propriétaire de la liste
nl_nl: Eigenaar en lijst mismatch

source: List is not found
de_de: Liste nicht gefunden
fr_fr: La liste est introuvable
nl_nl: Lijst werd niet gevonden

source: You have not access to this list
de_de: Sie haben keinen Zugriff auf diese Liste
fr_fr: Vous n'avez pas accès à cette liste
nl_nl: U hebt geen toegang tot deze lijst

source: Enable Forcing authentication to see push content
de_de: erzwingte Authentifizierung aktivieren, um Push Inhalt zu sehen.
fr_fr: Rendre disponible l'option d'authentification forcée pour le Push et la Validation

source: Adds an option to the push form submission to restrict push recipient(s) to Phraseanet users only.
de_de: Fügt eine Option im Push Formular hinzu, um Push nur zu Phraseanet Benutzer einzuschränken
fr_fr: Ajoute une option dans les formulaires d'envoi pour contraindre les destinataires d'un Push ou d'une Validation à s'authentifier.

source: Notify Phraseanet Oauth2 client applications using webhooks.
de_de: Phraseanet Oauth2 Client Anwendungen, die Webhooks benutzen, benachrichtigen
fr_fr: Notifier les applications tierces OAuth2 de Phraseanet en utilisant des Webhooks.
nl_nl: Opmerking Phraseanet Oauth2 client applications gebruikt webhooks.

source: report:: activite document ajoute
de_de: Hinzugefügtes Dokument
fr_fr: Ajout de documents
nl_nl: report:: activite document toegevoegd

source: report:: activite document edite
de_de: Bearbeitetes Dokument
fr_fr: Edition de documents
nl_nl: report:: actief document bijgewerkt

source: report:: Cumul telechargements & connexions
de_de: Gesamtzahl der Downloads und Verbindungen
fr_fr: Téléchargements et connexions
nl_nl: report:: Cumul downloads & connecties

source: report::Connexion
de_de: Verbindungen
fr_fr: Connexions
nl_nl: report::Connectie

source: report:: Utilisateurs les plus actifs
de_de: Die aktivsten Nutzer
fr_fr: Utilisateurs les plus actifs
nl_nl: report:: Meest actieve gebruikers

source: report:: telechargements document
de_de: Heruntergeladene Dokumente
fr_fr: Documents téléchargés
nl_nl: report:: document downloads

source: report:: telechargements preview
de_de: Heruntergeladene Miniaturansichten
fr_fr: Sous-définitions téléchargées
nl_nl: report:: voorvertoning downloads

source: report:: poids document
de_de: Größe von heruntergeladenen Dokumente
fr_fr: Poids des documents téléchargés
nl_nl: report:: document grootte

source: report:: poids preview
de_de: Größe von heruntergeladenen Unterauflösungen
fr_fr: Poids des sous-définitions téléchargées
nl_nl: report:: voorvertoning grootte

source: report:: documents les plus telecharges
de_de: die meist heruntergeladenen Dokumente
fr_fr: Documents les plus téléchargés
nl_nl: report:: meest gedownloade documenten

source: report:: preview les plus telecharges
de_de: die meist heruntergeladenen Unterauflösungen
fr_fr: Sous-définitions les plus téléchargées
nl_nl: report:: meest gedownloade voorvertoningen

source: report:: site d'ou les photo sont les plus consultees
de_de: Webseite, wo die Bilder am häufigsten angezeigt werden
fr_fr: Site d'où les documents sont les plus consultés
nl_nl: report:: website waar de foto het meest werd geraadpleegd

source: report:: site
de_de: Webseite
fr_fr: Site
nl_nl: report:: website

source: report:: nombre de vue
de_de: Anzahl der Aufnahmen
fr_fr: Nombre de vues
nl_nl: report:: aantal bekeken

source: Success !
de_de: Erfolg !
fr_fr: Effectué avec succès !
nl_nl: Gelukt !

source: Masks
de_de: Masken
fr_fr: Masques
nl_nl: Maskers

source: Force authentication
de_de: Authentifizierung erzwingen
fr_fr: Forcer l'authentification des utilisateurs
nl_nl: Forceer authenticatie

source: The parameter "force authentication" forces the recipient(s) of the push to possess a Phraseanet account to see its contents. This avoids anonymous users to access to the content of the push if they were able to get the display url through a forwarded mail for example.
de_de: Die Option "Authentifizierung von Benutzern erzwingen" zwingt den Empfänger sich einzuloggen, um den Push Inhalt zu sehen. Dadurch wird vermieden, daß anonyme Benutzer den Push Inhalt sehen, weil die URL per E-mail weitergeleitet wurde.
fr_fr: L'option Forcer l'authentification des utilisateurs contraint les destinataires à s'authentifier pour accéder au contenu diffusé. Cela permet d'éviter l'accès aux documents à des personnes auprès desquels l'url aurait été divulguée notamment par un e-mail transféré.
nl_nl: De parameter "force authentication" forceert de ontvanger(s) van de push om een Phraseanet gebruiker te hebben om zijn inhoud te zien. Dit vermijd onbekende gebruikers om de inhoud van de push te bekijken indien ze bijvoorbeeld de voorvertoningsurl via een doorgestuurde mail hebben ontvangen.

source: Define a webhook URL
de_de: Eine Webhook URL festlegen
fr_fr: Définir une URL de Webhook
nl_nl: Duid webhook URL aan

source: Gives the option to your application to communicate with Phraseanet. This webhook can be used to trigger some actions on your application side.
de_de: Gibt Ihrer Applikation die Möglichkeit, mit Phraseanet zu kommunizierenDiese Webhook kann benutzt werden, um einige Aktionen auf Ihrer Applikationsseite auszulösen.
fr_fr: Permet à l'application de communiquer avec Phraseanet. Ce Webhook peut être utilisé pour déclencher des actions dans l'application tierce.
nl_nl: Geeft de optie van uw applicatie om te communiceren met Phraseanet. Deze webhook kan gebruikt worden om sommige acties van uw applicatie op te volgen.

source: from
de_de: von
fr_fr: De
nl_nl: van

source: to
de_de: zu
fr_fr: à
nl_nl: aan

source: Generate
de_de: Erzeugen
fr_fr: Générer
nl_nl: Aanmaken

source: Report generation may take a long time to generate, depending on the number of collections and the period selected.
de_de: Statistiken Erzeugung kann lange dauern, je nach Anzahl der Kollektionen und gewählte Zeitperiode.
fr_fr: En fonction du nombre de collections et de l'intervalle de dates sélectionné, la génération du Report peut prendre temps.
nl_nl: Het genereren van het rapport kan een lange tijd in beslag nemen, afhankelijk van het aantal geselecteerde collecties en de periode.

source: Generate dashboard
de_de: Dashboard erzeugen
fr_fr: Générer le tableau de bord
nl_nl: Dashboard aanmaken

source: Monter la collection %name%
de_de: Kollektion %name% aufstellen
nl_nl: Toon de %name% collectie

source: YYYY/MM/DD
de_de: JJJJ/MM/TT
fr_fr: AAAA/MM/JJ
nl_nl: JJJJ/MM/DD

source: Use latest search settings on Production loading
de_de: die neueste Einstellungen in Phraseanet Production benutzen
fr_fr: Utiliser la dernière question posée au lancement de Production
nl_nl: Gebruik de laatste zoek instellingen bij het laden van de Productieomgeving.

source: You just received some documents from %s on %s
de_de: Sie haben einige Dokumente von %s zu %s bekommen
fr_fr: Vous avez reçu des documents de la part de %s sur %s
nl_nl: U hebt net een paar documenten van %s van %s ontvangen

source: Unable to create template, the name is already used.
de_de: Unmöglich, Vorlage zu erstellen: Name bereits vergeben
fr_fr: Impossible le créer ce modèle, le nom donné est déjà utilisé.
nl_nl: Template kan niet worden aangemaakt, de naam is al in gebruik

source: Unable to create the user.
de_de: Unmöglich, Benutzer zu erstellen
fr_fr: Impossible de créer cet utilisateur.
nl_nl: Het is niet mogelijk om de gebruiker aan te maken.

source: Flatten layers
de_de: Flatten Schichten
fr_fr: Aplatir les calques
nl_nl: Lagen samenvoegen

source: Please enter the databox name to reset or create
nl_nl: Gelieve de databox naam in te vullen om aan te maken of om opnieuw op te bouwen

source: Name
fr_fr: Nom
nl_nl: Naam

source: Tool box
fr_fr: Outils
nl_nl: Gereedschappen

source: report:: pourcentage
fr_fr: Pourcentage
nl_nl: Percentage

source: over-indent at line %s
nl_nl: over-indent op lijn %s

source: bad encoding at line %s
nl_nl: slechte codering op lijn %s

source: bad character at line %s
nl_nl: verkeerd teken op lijn %s

source: Bitrate
fr_fr: Débit
nl_nl: Bitsnelheid

source: %1$s has published %2$s
fr_fr: %1$s a publié %2$s
nl_nl: %1$s geeft gepubliceerd %2$s

source: mai
nl_nl: mei

source: MySQL Port
fr_fr: Port MySQL
nl_nl: MySQL Poort

source: Socket port
fr_fr: Socket/Port de connexion
nl_nl: Socket poort

source: unknown
fr_fr: inconnu
nl_nl: onbekend

source: task::writemeta:Compatibilité MWG
fr_fr: Ecriture de métadonnées compatibles MWG
nl_nl: task::writemeta:Compatibiliteit MWG
