Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Publications
de_de: Veröffentlichungen
nl_nl: Publicaties

source: Vous devez remplir les champs requis
de_de: Sie müssen die erforderlichen Felder ausfüllen
nl_nl: U moet de verplichte velden invullen

source: Deplacement %n_element% elements
de_de: Bewegung von %n_element% Elemente
fr_fr: Déplacement de %n_element% documents
nl_nl: %n_element% elementen verplaatsen

source: Which photosets you want to put you %number% photos into ?
de_de: Welche Fotosets möchten Sie benutzen, für die %number% Fotos?
fr_fr: A quel Photoset souhaitez vous ajouter les %number% photos ?
nl_nl: In welke photoset wilt u %number% foto's plaatsen ?

source: Guest access
de_de: Gast Zugriff
fr_fr: Accès invité
nl_nl: Gast toegang

source: Quarantine
de_de: Quarantäne
fr_fr: Quarantaine
nl_nl: Quarantaine

source: You are using the Flash uploader.
de_de: Sie benutzen den Flash Uploader
fr_fr: Vous utilisez l'uploader Flash
nl_nl: U gebruikt de Flash uploader.

source: This version does not allow you to access all the features offered by the HTML5 uploader
de_de: Diese Version erlaubt nicht einen Zugriff auf alle HTML5 Uploader Funktionen.
fr_fr: Cette version ne permet pas d'utiliser toutes les fonctionnalités offertes par l'uploader HTML5
nl_nl: Deze versie kan geen toegang krijgen tot alle functies aangeboden door de HTML5 uploader

source: Use the HTML5 uploader
de_de: Benutzen Sie den HTML5 Uploader
fr_fr: Utiliser l'uploader HTML5
nl_nl: Gebruik de HTML5 uploader

source: upload:: Destination (collection) :
de_de: Kollektion
fr_fr: Destination
nl_nl: Bestemming

source: upload:: Status :
de_de: Status
fr_fr: Appliquer les status
nl_nl: Status

source: You can not upload files
de_de: Sie dürfen Dateien nicht hochladen
fr_fr: Vous ne pouvez ajouter des fichiers
nl_nl: U kunt geen files uploaden

source: Selected files
de_de: ausgewählte Dateien
fr_fr: Fichiers sélectionnés
nl_nl: Geselecteerde files

source: Clear list
de_de: Liste löschen
fr_fr: Vider la liste
nl_nl: Lijst wissen

source: Transmited files
de_de: Übermittelte Dateien
fr_fr: Fichiers transmis
nl_nl: Verzonden bestanden

source: Cancel all
de_de: Alle abbrechen
fr_fr: Annuler tout
nl_nl: Annuleer alles

source: Select files...
de_de: Dateien auswählen...
fr_fr: Sélectionner des fichiers
nl_nl: Selecteer files...

source: You have attempted to queue too many files
de_de: Sie haben versucht, zuviele Dateien anzustehen
fr_fr: Trop de fichiers dans la file d'attente
nl_nl: U hebt geprobeerd om te veel bestanden in de wachtrij te plaatsen

source: Unknow Error
de_de: Unbekannter Fehler
fr_fr: Erreur inconnue
nl_nl: Onbekende fout

source: Cannot upload Zero Byte files
de_de: Kann nicht Null-Byte Dateien hochladen
fr_fr: Impossible d'uploader un fichier vide
nl_nl: Kan geen 0 byte bestanden uploaden

source: Invalid file type
de_de: Ungültiger Dateityp
fr_fr: Type de fichier non valide
nl_nl: Ongeldig bestandstype

source: Unhandled Error
de_de: Unbehandelte Fehler
fr_fr: Erreur non gérée
nl_nl: Onbehandelde fout

source: Unknow reason
de_de: Unbekannter Grund
fr_fr: Raison inconnue
nl_nl: Onbekende reden

source: Bad request, please contact an admin
de_de: Bad Request. Bitte kontaktieren Sie einen Administrator.
fr_fr: Requête invalide. Veuillez contacter un administrateur
nl_nl: Verkeerd verzoek, gelieve een administrator te contacteren

source: Upload URL is not set, please contact an admin
de_de: Upload URL wurde nicht gesetzt, bitte kontaktieren Sie einen Administrator.
fr_fr: L'URL d'upload n'est pas paramétrée. Veuillez contacter un administrateur
nl_nl: Upload URL niet is ingesteld, gelieve een administrator te contacteren

source: Connection terminates unexpetecdly, please retry
de_de: Verbindung beendet unerwartet. Bitte wiederholen.
fr_fr: La connexion s'est terminée de manière inattendue. Veuillez contacter un administrateur
nl_nl: Verbinding onverwacht beëindigt, gelieve opnieuw te proberen

source: The upload violates a security restriction, please retry
de_de: Upload verletzt eine Sicherheitseinschränkung, bitte wiederholen.
fr_fr: L'upload va à l'encontre de restrictions de sécurité. Veuillez réessayer
nl_nl: De upload schendt een beveiligingsrestrictie, gelieve opnieuw te proberen

source: File upload limit (%maxFileSizeReadable%) has been reached
de_de: Datei-Upload Begrenzung (%maxFileSizeReadable%) wurde erreicht.
fr_fr: La limite fixée pour un upload a été atteinte (%maxFileSizeReadable%)
nl_nl: Bestand upload limiet (%maxFileSizeReadable%) is bereikt

source: Could not initiate upload, please retry
de_de: Upload konnte nicht initialisieren werden. Bitte wiederholen.
fr_fr: Initialisation de l'upload impossible. Veuillez réessayer
nl_nl: Kan de upload niet starten, gelieve opnieuw te proberen

source: Could not retrieve the file ID, please retry or contact an admin if problem persist
de_de: Datei-ID konnte nicht abgerufen werden. Bitte versuchen Sie es einmal oder kontaktieren Sie einen Administrator, wenn das Problem bestehen bleibt.
fr_fr: Impossible de récupérer l'identifiant du fichier. Veuillez réessayer et contacter un administrateur si le problème persiste.
nl_nl: Kan het bestands-ID niet ophalen, gelieve opnieuw te proberen of contacteer een administrator is het probleem blijft

source: File validation failed
de_de: Dateivalidierung ist fehlgeschlagen
fr_fr: La validation de fichier a échoué
nl_nl: Bestand validatie mislukt

source: File upload has been cancelled
de_de: Datei-Upload wurde abgebrochen
fr_fr: L'upload des fichiers a été interrompu
nl_nl: Bestand upload werd geannuleerd

source: File upload has been stopped
de_de: Datei-Upload wurde gestoppt
fr_fr: L'upload des fichiers a été interrompu
nl_nl: Bestand upload is gestopt

source: Error while uploading
de_de: Fehler beim Hochladen
fr_fr: Une erreur est survenue pendant l'upload
nl_nl: Fout tijdens uploaden

source: Please select at least one valid file
de_de: Bitte wählen Sie mindestens eine gültige Datei aus.
fr_fr: Sélectionnez au moins un fichier autorisé
nl_nl: Gelieve minstens één geldig veld te selecteren

source: Completion of your registration
de_de: Ausfüllen von Ihrer Registrierung
fr_fr: Terminer l'inscription
nl_nl: Vervollediging van uw registratie

source: Please complete the information to complete your registration
de_de: Bitte füllen Sie die Information aus, um Ihre Registrierung abzuschliessen
fr_fr: Veuillez compléter les informations suivantes pour compléter votre inscription.
nl_nl: Gelieve de informatie aan te vullen om uw registratie te vervolledigen

source: Mandatory fields
de_de: Pflichtfelder
fr_fr: Champs obligatoires
nl_nl: Verplichte velden

source: Resquest access
de_de: Zugangsanforderung
fr_fr: Demande d'accès
nl_nl: Toegang aanvragen

source: Create an account manually
de_de: Ein Konto manuell erstellen
fr_fr: Créez un compte manuellement
nl_nl: Maak manueel een gebruiker

source: Incorrect please try again
de_de: Falsch, bitte versuchen Sie es erneut
fr_fr: Incorrect. Veuillez réessayer
nl_nl: Fout gelieve opnieuw te proberen

source: You are using the HTML5 uploader.
de_de: Sie benutzen den HTML5 Uploader
fr_fr: Vous utilisez l'uploader HTML5
nl_nl: U gebruikt de HTML5 uploader.

source: Your browser does not support all HTML5 features properly.
de_de: Ihr Browser unterstützt nicht alle HTML5 Funktionen richtig.
fr_fr: Votre navigateur ne supporte pas toutes les fonctionnalités de HTML5
nl_nl: Uw browser ondersteunt niet alle HTML5 functies naar behoren.

source: Use the Flash uploader
de_de: Benutzen Sie den Flash Uploader
fr_fr: Utiliser l'uploader Flash
nl_nl: Gebruik Flash uploader

source: %quantity%selected files
de_de: %quantity% ausgewählte Dateien
fr_fr: %quantity% fichiers sélectionnés.
nl_nl: %quantity% geselecteerde documenten

source: admin::base: objet
de_de: Objekt
fr_fr: Objet
nl_nl: Object

source: admin::base: nombre
de_de: Anzahl
fr_fr: Nombre
nl_nl: Aantal

source: admin::base: poids
de_de: Größe
fr_fr: Taille
nl_nl: Gewicht

source: Total
de_de: Gesamt
nl_nl: Totaal

source: Create new subdef
de_de: Neuen subdef erstellen
fr_fr: Créer une nouvelle sous résolution
nl_nl: Maak nieuwe thumbnail

source: Delete the subdef ?
de_de: Subdef löschen?
fr_fr: Supprimer cette sous résolution
nl_nl: Verwijder de thumbnail ?

source: These subdef will be permanently deleted and cannot be recovered. Are you sure?
de_de: Diese subdef wird entgültig gelöscht und kann nicht wiederhergestellt werden. Fortfahren?
fr_fr: Êtes vous certain de vouloir supprimer définitivement ce type de sous résolution? Cette opération est irréversible
nl_nl: Deze thumbnail wordt definitief verwijderd en kan niet ongedaan gemaakt worden. Bent u zeker?

source: classe d'acces
de_de: Zugriff Klasse
fr_fr: Classe des sous résolutions
nl_nl: toegangs klasse

source: document
de_de: Dokument
fr_fr: documents

source: preview
de_de: Voransicht
fr_fr: Sous Résolution
nl_nl: voorvertoning

source: tout le monde
de_de: Alle
nl_nl: iedereen

source: Telechargeable
de_de: Herunterladbar
fr_fr: Téléchargeable
nl_nl: Downloadable

source: classe
de_de: Klasse
nl_nl: klasse

source: Write Metas
de_de: Meta schreiben
fr_fr: Ecriture des métadonnées
nl_nl: Schrijf Metas

source: mediatype
de_de: Media Typ
fr_fr: Type média

source: yes
de_de: Ja
fr_fr: Oui
nl_nl: Ja

source: no
de_de: Nein
fr_fr: Non

source: Erreur lors du contact avec le serveur WEB
de_de: Fehler beim Kontakt mit WebServer
fr_fr: Erreur de connexion avec le serveur web
nl_nl: Foute contact opname met de webserver

source: Delai depasse lors du contact avec le serveur WEB
de_de: Zeit überschritten beim Kontakt mit Web Server
fr_fr: Délai dépassé lors de la connexion avec le serveur web
nl_nl: Tijd overschreden bij contact opname met de webserver

source: Required
de_de: erforderlich
fr_fr: Obligatoire
nl_nl: Vereist

source: forms::merci d'entrer une adresse e-mail valide
de_de: Bitte geben Sie eine gültige E-Mail Adresse ein
fr_fr: Veuillez saisir une adresse e-mail valide
nl_nl: Bedankt voor een geldig email adres op te geven

source: forms::ce champ est requis
de_de: Dieses Feld ist erforderlich
fr_fr: Ce champ est requis
nl_nl: Dit veld is vereist

source: forms::les mots de passe ne correspondent pas
de_de: Die Passwörter sind nicht gleich
fr_fr: Les mots de passe ne correspondent pas
nl_nl: De paswoorden komen niet overeen

source: Vous devez specifier une adresse email et un mot de passe valides
de_de: Sie müssen eine gültige E-Mail Adresse und Passwort eingeben
fr_fr: Vous devez spécifier une adresse e-mail et un mot de passe valides
nl_nl: U moet een geldig email adres en paswoord opgeven

source: Le nom de base de donnee est incorrect
de_de: falsche Datenbankname
fr_fr: Le nom de base de données est incorrect
nl_nl: De database naam is niet juist

source: Il y a des erreurs, merci de les corriger avant de continuer
de_de: Fehler bei der Eingabe. Bitte korrigieren Sie diese bevor Sie fortfahren
fr_fr: Il y a des erreurs, veuillez les corriger avant de continuer
nl_nl: Er zijn fouten, gelieve eerst te verbeteren alvorens verder te gaan

source: forms::le mot de passe est trop similaire a l'identifiant
de_de: Ihr Passwort ist Ihrem Benutzernamen zu ähnlich
fr_fr: Trop similaire à l'identifiant
nl_nl: Het paswoord is te gelijkend aan dit van de identifiant

source: forms::la valeur donnee est trop courte
de_de: zu kurz
fr_fr: Trop court
nl_nl: De opgegeven waarde is te kort

source: forms::le mot de passe est trop simple
de_de: Zu einfach
fr_fr: Trop simple
nl_nl: Het paswoord is te simpel

source: forms::le mot de passe est bon
de_de: Gut
fr_fr: Bon
nl_nl: Het paswoord is correct

source: forms::le mot de passe est tres bon
de_de: Sehr gut
fr_fr: Très bon
nl_nl: Het paswoord is te goed

source: Veuillez corriger les erreurs avant de poursuivre
de_de: Bitte korrigieren Sie die Fehler bevor Sie fortsetzen
nl_nl: Wilt u de fouten verbeteren alvorens verder te gaan

source: Successfull connection
de_de: Erfolgreiche Verbindung
fr_fr: Connexion réussie
nl_nl: Aanmelding geslaagd

source: Warning, this database is not empty
de_de: Achtung: Diese Datenbank ist nicht leer
fr_fr: Attention cette base n'est pas vide
nl_nl: Waarschuwing, deze database is niet leeg

source: Connection is OK but database does not exists or can not be accessed
de_de: Verbindung ist OK aber die Datenbank existiert nicht oder es kann nicht zugegriffen werden
fr_fr: Connexion réussie mais la base de données n'existe pas ou n'est pas accessible.
nl_nl: Connectie is OK maar database bestaat niet of er is geen toegang tot de database

source: Unable to connect to MySQL server
de_de: Es ist nicht möglich eine Verbindung zum MySQL-Server aufzubauen
fr_fr: Connexion impossible avec le serveur MySQL
nl_nl: Onmogelijk om te connecteren met de MySQL server

source: Bonjour, vous etes sur le point d'installer Phraseanet.
de_de: Hallo! Sie sind im Begriff Phraseanet IV zu installieren.
fr_fr: Bonjour, vous êtes sur le point d'installer Phraseanet.
nl_nl: Goededag, u staat op het punt Phraseanet te installeren.

source: Consultez en ligne les pré-requis et la configuration du serveur web
de_de: Bitte lesen Sie Online die Voraussetzungen und die Web-Server Konfiguration

source: Vous aurez besoin de spécifier un serveur MySQL, des repertoires de stockage pour vos documents, et de configurer votre serveur web pour qu'il publie certains de ces dossiers de stockage.
de_de: Sie müssen einen MySQL Server und Ablageordner für Ihre Dokumente festlegen. Sie müssen auch Ihre Web Server einstellen, um einige Ablageordner zu veröffentlichen.

source: Avant de continuer, prenez connaissance des points ci-dessous. Vous pouvez continuer sans corriger ces problèmes.
de_de: Bevor Sie fortfahren, lesen Sie die folgenden Punkte. Sie können ohne Korrektur dieser Probleme fortsetzen.

source: Review system configuration
de_de: Systemkonfiguration prüfen
fr_fr: Examen de la configuration du système
nl_nl: Herbekijk de systeem configuratie

source: Prerequisite and Configuration
de_de: Voraussetzungen und Konfiguration
fr_fr: Prérequis et Configuration
nl_nl: Voorwaarden en Configuratie

source: Executables externes
de_de: externe ausführbare Programme
fr_fr: Exécutables externes
nl_nl: Externe Executables

source: Required field
de_de: Pflichtfeld
fr_fr: Champ obligatoire
nl_nl: Verplicht veld

source: Phraseanet may require many binaries.
de_de: Phraseanet kann mehrere Binärprogramme erfordern
fr_fr: Phraseanet peut utiliser de nombreux éxécutables
nl_nl: Phraseanet kan vele binaries vereissen.

source: Some of them are required, like the indexer, Exiftool or ImageMagick components, some others are optionnal, like FFmpeg which is used to preview video files.
de_de: Einige sind benötigt, wie den Indizierer, Exiftool oder ImageMagick. Einige sind fakultativ, wie FFmpeg (benutzt, um Videodateien anzusehen).
fr_fr: Certains sont obligatoires, comme Indexer, Exiftool ou ImageMagick d'autres sont facultatifs comme FFmpeg utilisé pour construire les sous résolutions des Vidéos
nl_nl: Sommige zijn verplicht, zoals indexer, Exiftool of ImageMagick componenten, anderen zijn optioneel, zoals FFmpeg die gebruikt wordt voor de voorvertoning van video's

source: Don't worry, You can modify your configuration later
de_de: Keine Sorge: Sie können die Konfiguration später verändern.
fr_fr: Vous pouvez modifier cette configuration plus tard
nl_nl: Geen zorg, U kunt later de configuratie aanpassen

source: Creation de votre compte
de_de: Erstellung Ihres Benutzerkontos
fr_fr: Création de votre compte
nl_nl: Creatie van uw account

source: Votre adresse email
de_de: Ihre Email Adresse
nl_nl: Uw email adres

source: Votre mot de passe
de_de: Ihr Passwort
nl_nl: Uw paswoord

source: Confirmation de votre mot de passe
de_de: Passwort Bestätigung
nl_nl: Confirmatie van uw paswoord

source: admin::compte-utilisateur A propos de la securite des mots de passe :
de_de: über die Sicherheit den Passwörtern
fr_fr: A propos de la sécurité des mots de passe :
nl_nl: Over de veiligheid van uw paswoord :

source: admin::compte-utilisateur Les mots de passe doivent etre clairement distincts du login et contenir au moins deux types parmis les caracteres suivants :
de_de: Passwörter müssen eindeutig von Benutzernamen sein und mindestens zwei Zeichen enthalten, unter diesen :
fr_fr: Les mots de passe doivent être clairement distincts du login et contenir au moins deux types parmi les caractères suivants :
nl_nl: De paswoorden moeten duidelijk verschillen van de login en moet tenminste twee van de volgende tekens bevatten

source: admin::compte-utilisateur::securite caracteres speciaux
de_de: Sonderzeichen
fr_fr: Spéciaux
nl_nl: Beveiling speciale tekens

source: admin::compte-utilisateur::securite caracteres majuscules
de_de: Grossbuchstaben
fr_fr: Majuscules
nl_nl: Beveiliging van hoofdletter tekens

source: admin::compte-utilisateur::securite caracteres minuscules
de_de: Kleinbuchstaben
fr_fr: Minuscules
nl_nl: Beveiliging van gewone tekens

source: admin::compte-utilisateur::securite caracteres numeriques
de_de: Digitale
fr_fr: Numériques
nl_nl: Beveiliging van nummerieke tekens

source: Your email will be used to log in the application.
de_de: Ihre Email wird für Ihre Anmeldung benötigt
fr_fr: Votre adresse email sera utilisée pour vous connecter à l'application
nl_nl: Uw email wordt gebruikt om in te loggen op het programma

source: Please be sure it is still valid and you can access it
de_de: Bitte beachten Sie, dass sie immer noch gültig ist und das Sie einen Zugriff darauf haben
fr_fr: Assurez vous que cette adresse est valide et que vous y accédez
nl_nl: Wees zeker dat het nog steeds actief is en dat u er toegang tot hebt

source: setup::Configuration de la base de compte ApplicationBox
de_de: Konfiguration der ApplicationBox Konto-Datenbank
fr_fr: Configuration de la base de compte ApplicationBox
nl_nl: Configuratie van de gebruikers database ApplicationBox

source: MySQL database connection parameters
de_de: MySQL Datenbank Verbindungsparameter
fr_fr: Paramètres de connexion à la base de données MySQL
nl_nl: MySQL database connectie parameters

source: phraseanet:: adresse
de_de: Adresse
fr_fr: Adresse
nl_nl: Adres

source: Database user
de_de: Datenbank Benutzer
fr_fr: Utilisateur
nl_nl: Database gebruiker

source: admin::compte-utilisateur mot de passe
de_de: Passwort
fr_fr: Mot de passe
nl_nl: Paswoord

source: phraseanet:: port
de_de: Schnittstelle
fr_fr: Port
nl_nl: Poort

source: Database
de_de: Datenbank
fr_fr: Base de données

source: boutton::tester
de_de: Prüfen
fr_fr: Tester
nl_nl: Tester

source: Si vous aviez besoin de plus de parametres, %debut_lien%Afficher d'avantage d'options%fin_lien%
de_de: Sollten Sie noch mehrere Parameter benötigen, %debut_lien%mehr Optionen anzeigen%fin_lien%

source: ApplicationBox is a Mysql database.
de_de: ApplicationBox ist eine MySQL Datenbank
fr_fr: L'ApplicationBox est une base de données MySQL.
nl_nl: ApplicationBox is een Mysql database.

source: It stores users datas, rights, and references to DataBoxes where records are stored.
de_de: Es speichert Benutzer Daten, Rechte und Referenzen zu DataBoxes, wo Datensätze gespeichert werden.

source: Phraseanet strongly recommends the use of %link_start%MariaDB%link_end% as a replacement for MySQL.
de_de: Phraseanet empfiehlt dringend die Benutzung von %link_start%MariaDB%link_end%, um MySQL zu ersetzen

source: setup::Configuration des repertoires de stockage
de_de: Konfiguration von den Ablageordnern
fr_fr: Configuration des répertoires de stockage
nl_nl: Configuratie van de stockage mappen

source: Repertoire de stockage des fichiers
de_de: Ablageordner der Dateien
fr_fr: Répertoire de stockage des fichiers
nl_nl: Mappen voor de opslag van documenten

source: Your medias and their subdefinitions (previews, thumbnails..) will be stored in these directories.
de_de: Ihre Media und Unterauflösungen (Voransichten, Miniaturansichten..) werden in diese Verzeichnisse gespeichert.
fr_fr: Vos documents et leurs sous résolutions (sous définitions, vignettes...) seront stockés dans ces répertoires
nl_nl: Uw media en hun thumbnails (voorvertoningen, thumbnails..) worden in deze mappen opgeslagen.

source: Thumbnails directory is mounted to be accessible via HTTP, while other files are not.
de_de: Miniaturansichtenverzeichnis wird befestigt, um durch HTTP erreichbar zu werden, aber andere Dateien nicht.
fr_fr: Le répertoire des vignettes est monté pour être accessible en HTTP, les autres non.
nl_nl: Thumbnails mappen zijn zichtbaar via HTTP, andere files niet.

source: If you plan to store large files, be sure it will fit in these directories.
de_de: Wenn Sie vorhaben, grossen Dateien zu speichern, bitte vergewissern Sie, dass sie in diese Verzeichnisse einpassen werden.
fr_fr: Si vous prévoyez de stocker des fichiers volumineux, assurez vous que les répertoires de stockages sont prévus pour.
nl_nl: Als u grotere files wilt opslaan, wees dan zeker deze in die mappen zullen passen.

source: setup::Configuration de la base de stockage DataBox
de_de: Konfiguration der DataBox SpeicherDatenbank
fr_fr: Configuration de la base de stockage DataBox
nl_nl: Configuratie van de stockage DataBox database

source: Ne pas creer de DataBox maintenant
de_de: Databox nicht nun erstellen
fr_fr: Ne pas créer de DataBox maintenant
nl_nl: Nu geen DataBox aanmaken

source: Modele de donnees
de_de: Daten-Templates
fr_fr: Modèle de données
nl_nl: Datamodel

source: Creation des taches
de_de: Erstellung von Aufgaben
fr_fr: Création des tâches
nl_nl: Aanmaken van de taken

source: Phraseanet embarque un moteur de taches pour la lecture / ecriture des metadonnes, et autre operations
de_de: Phraseanet hat eine Aufgabe Suchmaschine für das Lesen/Schreiben der Metadaten und andere Arbeitsgänge
fr_fr: Phraseanet embarque un moteur de tâches pour la lecture / écriture des métadonnées, et réaliser d'autres opérations
nl_nl: Phraseanet gebruikt een takenmotor voor het lezen / schrijven van metadata, en andere verwerkingen

source: Creer la tache d'ecriture des metadonnees
de_de: Aufgabe erstellen für das Schreiben der Metadaten
fr_fr: Créer la tâche d'écriture des métadonnées
nl_nl: Maak de taak voor het lezen van de metadata

source: Creer la tache de creation des sous-definitions
de_de: Aufgabe erstellen für die Unterauflösungen Erstellungen
fr_fr: Créer la tâche de création des sous-définitions
nl_nl: Maak de taak voor het aanmaken van thumbnails

source: Creer la tache d'indexation
de_de: Indexierung Aufgabe erstellen
fr_fr: Créer la tâche d'indexation
nl_nl: Maak de indexeren taak

source: Phraseanet DataBoxes are MySQL databases, queryable by Phraseanet ApplicationBox.
de_de: Phraseanet DataBoxes sind MySQL Datenbanken, die von Phraseanet ApplicationBox abgefragt werden können.
fr_fr: Les Databoxes Phraseanet sont des bases de données MySQL, requêtables par l'ApplicationBox Phraseanet.
nl_nl: Phraseanet DataBoxes zijn MySQL databases, queryable door Phraseanet ApplicationBox.

source: Databoxes store records, metadatas and their classifications
de_de: Databoxes speichern Datensätze, Metadaten und ihre Klassifizierungen
fr_fr: Les Databoxes stockent les enregistrements, métadonnées et leurs classifications
nl_nl: Databoxes bewaren records, metadatas en hun classificaties

source: button::Install
de_de: Installation
fr_fr: Installer
nl_nl: Installeer

source: Install in progess
de_de: Installation wird durchgeführt
fr_fr: Installation en cours
nl_nl: Installatie is bezig

source: Installation is currenlty processing, please wait...
de_de: Installation wird derzeit bearbeitet, bitte warten Sie...
fr_fr: L'installation est en cours, patientez...
nl_nl: Installatie is momenteel bezig, gelieve te wachten...

source: %nb_elements% elements
de_de: %nb_elements% Bestandteile
fr_fr: %nb_elements% document(s)
nl_nl: %nb_elements% elementen
