Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: Etes vous sur de supprimer %number% photos ?
de_de: Sind Sie sicher, %number% Fotos zu löschen?
fr_fr: Etes vous certain de vouloir supprimer %number% photo(s)?
nl_nl: Bent u zeker om %number% te verwijderen ?

source: Granted bases
de_de: gewährte Datenbanken
fr_fr: Accès accordés aux bases
nl_nl: Toegestane databanken

source: Le bridge Dailymotion ne prend en charge que les videos
de_de: Dailymotion Bridge unterstüzt nur Videos
fr_fr: Le bridge Dailymotion ne prend en charge que les vidéos
nl_nl: De Dailymotion bridge aanvaardt enkel video's

source: Vous ne pouvez uploader des elements sur Dailymotion qu'un par un
de_de: Auf Dailymotion dürfen Sie nur ein Element gleichzeitig hochladen.
fr_fr: Vous ne pouvez ajouter des documents sur Dailymotion que un par un
nl_nl: U kunt enkel element per element uploaden naar Dailymotion uploaden

source: 255 caracteres maximum
de_de: 255 Zeichen max.
fr_fr: 255 caractères maximum
nl_nl: Maximum 255 tekens

source: 1000 caracteres maximum
de_de: 1000 Zeichen max.
fr_fr: 1000 caractères maximum
nl_nl: Maximum 1000 tekens

source: 250 caracteres maximum
de_de: 250 Zeichen max.
fr_fr: 250 caractères maximum
nl_nl: Maximum 250 tekens

source: 10 tags maximum
de_de: 10 Tags maximal
nl_nl: Maximum 10 tags

source: Séparez les tags par un espace: Paris vacances restaurant
de_de: Bitte trennen Sie die Tags durch ein Leerzeichen: Paris Urlaub Restaurant
fr_fr: Séparez les mots clés ou tags par un espace : Paris vacances restaurant
nl_nl: Scheid de tags met een spate: Paris vakantie restaurant

source: Groupez 2 ou plusieurs mots avec des guillemets: "Michael Jackson"
de_de: Gruppieren Sie 2 oder mehrere Wörter mit Anführungszeichen: "Michael Jackson"
fr_fr: Groupez 2 ou plusieurs mots avec des guillemets: "Tour Eiffel"
nl_nl: Groupeer 2 of meerdere woorden met aanhalingstekens: "Michael Jackson"

source: prive
de_de: privat
fr_fr: Privé

source: Nous vous rappelons qu'il est de votre responsabilité de vous assurer que le contenu de la vidéo que vous allez mettre en ligne est conforme aux conditions d'utilisations
de_de: Sie erklären hiemit Ihr Einverständnis: Sie sind alleine für den von Ihnen hochgeladenen Inhalt der Videos verantwortlich und haben auch die Rechte für diese Videos
fr_fr: Nous vous rappelons qu'il est de votre responsabilité de vous assurer que le contenu de la vidéo que vous allez mettre en ligne est conforme aux conditions générales d'utilisation.
nl_nl: Wij herinneren er u aan dat het uw verantwoordelijkheid is dat de inhoud van deze video die u online zult plaatsen conform is met de gebruikersvoorwaarden

source: report:: Volumetrie des questions posees sur %home_title%
de_de: häufigsten Suchabfragen in %home_title%
fr_fr: Volumétrie des questions posées sur %home_title%
nl_nl: Volumetrie van de vragen over %home_title%

source: Votre recherche ne retourne aucun resultat
de_de: Ihre Suche gibt kein Ergebnis zurück.
fr_fr: Votre recherche ne retourne aucun résultat
nl_nl: Uw zoekopdracht geeft geen enkel resultaat weer

source: La recherche s'effectue grâce à la boîte de dialogue qui se trouve en haut à gauche de l'écran.
de_de: Die Suche wird mit dem Dialogfenster links oben vorgeführt
fr_fr: La recherche s'effectue grâce à la boîte de dialogue qui se trouve en haut de l'écran.
nl_nl: De zoekopdracht wordt uitgevoerd dankzij het dialoogvenster die zich rechts bovenaan het scherm bevindt.

source: Sachez que vous pouvez utiliser les opérateurs ou caractères spéciaux suivants :
de_de: Sie dürfen die folgende Operator- und Sonderzeichen benutzen:
nl_nl: Wist u dat u volgende operatoren of tekens kunt gebruiken :

source: * , ? , ET , OU , SAUF , DANS , DERNIERS , TOUT (ou AND , OR , EXCEPT , LAST , ALL)
de_de: *, ? , UND , ODER , OHNE , IN , LETZTE , ALLE (oder AND , OR , EXCEPT , LAST , ALL)
nl_nl: * , ? , EN , OF , BEHALVE , IN , LAATSTE , ALLE (of AND , OR , EXCEPT , LAST , ALL)

source: Caractères de troncature
de_de: abgeschnittene Zeichen
nl_nl: Verborgen tekens

source: retourne "automobile", "automate", "autoroute", ...
de_de: gibt "automatisch", "autobahn", "automobilverkäufer", ...
fr_fr: retourne des résultats pour : "automobile", "automate", "autoroute", ...
nl_nl: geeft "automobile", "automate", "autoroute", ... terug

source: dé?it
de_de: Na?e

source: retourne "délit", "débit", ...
de_de: gibt "Name" , "Nase"
fr_fr: retourne des résultats pour : "délit", "débit", ...
nl_nl: geeft "délit", "débit", ... terug

source: Visualiser tous les enregistrements / les derniers enregistrements
de_de: Alle / die letzten Datensätze ansehen
fr_fr: Pour chercher tous les documents / les derniers documents
nl_nl: Toon alle bewaarde / de laatst bewaarde

source: TOUT
de_de: ALLES
nl_nl: ALLE

source: retourne tous les enregistrements des collections selectionnees
de_de: gibt die Datensätze der ausgewählte Kollektionen
fr_fr: retourne tous les enregistrements des collections selectionnées
nl_nl: geeft alle bewaarde van de geselecteerde collecties weer

source: LAST 20
de_de: LETZTE 20
fr_fr: Dernier 20
nl_nl: LAATSTE 20

source: retourne les 20 derniers enregistrements archives dans les collections selectionnees
de_de: gibt die 20 letzte Datensätze, die in ausgewählte Kollektionen archiviert sind
fr_fr: retourne les 20 derniers enregistrements ajoutés dans les collections sélectionnées
nl_nl: geeft alle laatste 20 bewaarde archieven in de geselecteerde collecties weer

source: Recherche multicritères
de_de: Multikriterien Suche
nl_nl: Multicreteria zoeken

source: Vous pouvez affiner votre recherche avec les opérateurs : ET, OU, SAUF ou DANS
de_de: Sie können die Ergebnisse von Ihrer Suche mit folgenden Operatoren : UND, ODER, OHNE oder IN verfeinern
nl_nl: U kunt uw zoekopdracht verfijnen door gebruik te maken van volgende operatoren : EN, OF, BEHALVE of IN

source: automobile
de_de: Automobil
nl_nl: auto

source: retourne les documents comprenant les deux mots.
de_de: gibt die Dokumente, die die 2 Wörter beinhalten
nl_nl: geeft de documenten inclusief de twee woorden.

source: journal OU jt
de_de: Hauptbahnhof ODER hbf
nl_nl: journal OF jt

source: retourne les documents comprenant un mot et/ou l'autre.
de_de: gibt die Dokumente, die ein Wort und/oder das andere beinhaltet
nl_nl: geeft de documenten inclusief een woord en/of andere.

source: cannes SAUF festival
de_de: Oktoberfest OHNE Bier
nl_nl: cannes BEHALVE festival

source: retourne les documents comprenant cannes sans le mot festival.
de_de: gibt die Dokumente, die das Wort "Oktoberfest" ohne das Wort "Bier" beinhaltet
nl_nl: geeft de documenten inclusief cannes zonder het woord festival weer.

source: thalassa DANS titre
de_de: Wiesn IN Titel
nl_nl: thalassa IN titel

source: retourne les documents où le terme est au moins présent dans le titre, en évitant par exemple celles où le terme est uniquement cité dans la légende.
de_de: gibt die Dokumente, wo der Begriff sich mindestens im Titel befindet. Zum Beispiel vermeidet er diese, wo der Begriff nur im Beschreibung ist.
nl_nl: geeft de documenten of de term is op zijn minst in de titel aanwezig weer, bijvoorbeeld door het vermijden van deze term die alleen wordt vermeld in de legenda.

source: pour chercher une phrase contenant un des mots-clé ci-dessus, utilisez les guillemets :
de_de: Um ein Satz, der eines der Stichwörter oberhalb zu suchen, bitte benutzen Sie die Anführungszeichen :
nl_nl: om een zin met een van de sleutelwoorden hieronder te zoeken, gebruik de aanhalingstekens :

source: C dans l'air
de_de: Tagesschau
nl_nl: C in de lucht

source: Et Dieu créa la femme
de_de: Das Leben der Anderen
nl_nl: En God heeft de vrouw gemaakt

source: bijou en or
de_de: in einem solchen Fall
nl_nl: gouden juweel

source: tout le sport
de_de: alle vier Jahre
nl_nl: alle sporten

source: reponses:: partager
de_de: Teilen
fr_fr: Partager
nl_nl: delen

source: Hi, Please log in
de_de: Hallo, Bitte loggen Sie sich ein
fr_fr: Bonjour. Veuillez vous identifier
nl_nl: Hallo, gelieve u aan te melden

source: thesaurus has been updated
de_de: Thesaurus wurde aktualisiert
fr_fr: Le thésaurus a été mis à jour
nl_nl: thesaurus werd bijgewerkt

source: phraseanet:: thesaurus
de_de: Thesaurus
fr_fr: Thésaurus
nl_nl: Thesaurus

source: Thesaurus ou CTerms invalide effacer (OK) ou quitter (Annuler) ?
de_de: Thesaurus oder möglichen Begriffe ungültig Löschen (OK) oder Beenden (abbrechen) ?
nl_nl: Thesaurus of CTerms niet geldig wissen (OK) ou afsluiten (Annuleren) ?

source: publications:: dernieres publications
de_de: Letzte Veröffentlichungen
fr_fr: Dernières Publications
nl_nl: Laatste publicaties

source: publications:: derniere mise a jour
de_de: Letzte Aktualisierung
fr_fr: Dernière mise à jour
nl_nl: Laatste update

source: Subdef
de_de: Unterauflösung
fr_fr: Sous définition
nl_nl: Thumbnail

source: Number
de_de: Anzahl
fr_fr: Nombre
nl_nl: Nummer

source: Weight
de_de: Gewicht
fr_fr: Poids
nl_nl: Gewicht

source: Cumulative total
de_de: Gesamtzahl
fr_fr: Total cumulé
nl_nl: Cumulatief totaal

source: None of the selected records can be pushed.
de_de: Keines der ausgewählten Datensätze können via Push gesendet werden.
fr_fr: Aucun des enregistrements sélectionnés ne peut être envoyés par Push.
nl_nl: Geen enkele van de geselecteerde records kan worden gepushed.

source: None of the selected records can be sent for feedback.
de_de: Keines der ausgewählten Datensätze können für das Feedback gesendet werden.
fr_fr: Aucun des enregistrements sélectionnés ne peut envoyé pour une demande de validation.
nl_nl: Geen enkele van de geselecteerde records kan worden verstuurd voor feedback.

source: Grant rights
de_de: Rechte gewähren
fr_fr: Accorder les droits
nl_nl: Rechten verlenen

source: Contributor
de_de: Benutzer
fr_fr: Contributeur
nl_nl: Bijdrage

source: See others
de_de: Andere sehen
fr_fr: Voir les autres
nl_nl: Zie andere

source: List Manager
de_de: Liste Manager
fr_fr: Gestionnaire de Listes
nl_nl: Lijstbeheerder

source: Save this list
de_de: Diese Liste speichern
fr_fr: Sauvegarder cette liste
nl_nl: Bewaar deze lijst

source: Select a user in the list
de_de: Einen Benutzer in der Liste wählen
fr_fr: Sélectionner un utilisateur dans la liste
nl_nl: Selecteer een gebruiker in de lijst

source: or
de_de: oder
fr_fr: ou bien

source: Add user
de_de: Benutzer hinzufügen
fr_fr: Ajouter un utilisateur
nl_nl: Gebruiker toevoegen

source: and %n% more peoples
de_de: und %n% mehr Leute
fr_fr: and %n% autres personnes
nl_nl: en %n% meerdere personen

source: Please consider send this push to the following users : %recommendation%
de_de: Vorschläge: Sie können auch diesen Push zu den folgenden Benutzern senden: %recommendation%
fr_fr: Peut-être devriez-vous ajouter les utilisateurs suivants dans l'envoi de votre Push : %recommendation%
nl_nl: Overweeg om deze push naar de volgende gebruikers te sturen : %recommendation%

source: Please consider send this validation to the following users : %recommendation%
de_de: Bitte prüfen Sie, ob Sie dieseBewertung zu folgenden Benutzern senden möchten: %recommendation%
fr_fr: Cette validation peut être adressée aux utilisateurs suivants : %recommendation%
nl_nl: Overweeg om deze goedkeuring naar de volgende gebruikers te sturen : %recommendation%

source: Users suggestion
de_de: Benutzer Vorschlag
fr_fr: Suggestion d'utilisateurs
nl_nl: Gebruikers suggestie

source: Push::unpush permet d'envoyer un lot d'image a des destinataires
de_de: Das Modul Push ermöglicht es einen Stapel Bilder an Emfänger zu senden. Diese erhalten eine E-Mail mit einem link, der das Modul Phraseanet Lightbox startet. In diesem Modul kann man die Dokumente anschauen und bei Berechtigung auch downloaden. Für registrierte Benutze rerscheinen die mit Push gesendeten Daten im Modul Prod als "Sammelkorb erhalten"
fr_fr: Le Push permet d'adresser des documents à des utilisateurs. Ils recevront un e-mail contenant un lien lançant Phraseanet Lightbox. Cette interface les autorise à visualiser et à télécharger le contenu diffusé. Pour les utilisateurs authentifiés, un Push est également disponible sous la forme d’un panier reçu dans la zone de travail.
nl_nl: Un push laat toe om een set van beelden te sturen naar ontvangers

source: Push::une validation est une demande d'appreciation a d'autres personnes
de_de: "Bewertung" erlaubt es Dokumente an Empfänger zu senden. In einem E-Mai ist ein link, der das Modul Phraseanet Lightbox startet. In diesem können Sie die Dokumente mittels 3 verschieden Symbolen bewerten und bei Berechtigung auch downloaden. Für eingeloggte Benutzer ist die "Bewertung" im Modul Prod als Sammelkorb verfügbar.
fr_fr: La validation permet d'adresser des demandes d'appréciation de documents auprès d'utilisateurs. Ils recevront un e-mail contenant un lien lançant Phraseanet Lightbox. Cette interface les autorise à visualiser, télécharger, et à émettre des avis et commentaires sur le contenu diffusé. Pour les utilisateurs authentifiés, la Validation est également disponible sous la forme d’un panier reçu dans la zone de travail.
nl_nl: Een goedkeuring is een aanvraag van waardering aan andere personen

source: You are about to push %nb_push_items% records.
de_de: Sie sind dabei, %nb_push_items% Datensätze via Push zu senden
fr_fr: Vous êtes sur le point d'adresser %nb_push_items% documents.
nl_nl: U staat op het punt om %nb_push_items% records door te sturen.

source: You are about to push %nb_push_items% records, %nb_not_available% records can not be processed.
de_de: Sie sind dabei, %nb_push_items% Datensätze via Push zu senden, %nb_not_available% Datensätze können nicht verarbeitet werden.
fr_fr: Vous êtes sur le point d'adresser %nb_push_items% documents or seuls %nb_not_available% peuvent être pris en compte.
nl_nl: U staat op het punt om %nb_push_items% records door te sturen, %nb_not_available% records kunnen niet worden uitgevoerd.

source: You are about to ask for feedback for %nb_push_items% records.
de_de: Sie sind dabei, um Rückmeldung für %nb_push_items% Datensätze zu bitten
fr_fr: Vous êtes sur le point d'envoyer une demande de validation pour %nb_push_items% documents.
nl_nl: U staat op het punt om feedback te vragen voor %nb_push_items% records.

source: You are about to ask for feedback for %nb_push_items% records, %nb_not_available% records can not be processed.
de_de: Sie sind dabei, um Rückmeldung für %nb_push_items% Datensätze zu bitten, %nb_not_available% Datensätze können nicht verarbeitet werden
fr_fr: Vous êtes sur le point d'envoyer une demande de validation pour %nb_push_items% documents, or seuls %nb_not_available% documents peuvent être pris en compte.
nl_nl: U staat op het punt om feedback te vragen voor %nb_push_items% records, records kunnen niet worden uitgevoerd.

source: Back to Push
de_de: Zurück zum Push
fr_fr: Retour au Push
nl_nl: Terug naar Push

source: Back to Feedback
de_de: Zurück zum Feedback
fr_fr: Retour à la Validation
nl_nl: Terug naar Feedback

source: Welcome to the ListManager !
de_de: Herzlich Willkommen beim Liste Manager !
fr_fr: Bienvenue sur le Gestionnaire de Listes !
nl_nl: Welkom bij de ListManager !

source: Start by creating one by using the "add" button on the left !
de_de: Beginnen Sie mit der Erstellung: Klicken sie auf "Hinzufügen" links !
fr_fr: Commencer en utilisant le bouton "Ajouter" sur la gauche de l'écran !
nl_nl: Start met het maken van een door de "Voeg toe" knop links te gebruiken !

source: Select a list on the left and edit it !
de_de: Wählen Sie eine Liste auf der linken Seite aus und bearbeiten Sie diese.
fr_fr: Sélectionner une liste sur la gauche puis éditez la !
nl_nl: Selecteer links een lijst en bewerk hem !

source: Access history
de_de: auf Geschichte zugreifen
fr_fr: Historique d'accès
nl_nl: Geschiedenis van de toegang

source: If you notice any unfamiliar devices or locations, click 'End Activity' to end the session.
de_de: Wenn Sie ungewohnte Geräte oder Orten bemerken, klicken Sie auf "Aktivität beenden", um die Session zu schliessen
fr_fr: Si vous remarquez des périphériques ou des localisations inconnus, cliquer sur "Mettre fin à la session".
nl_nl: Als u om het even welke vreemde toestellen of locaties bemerkt, klik dan op 'Einde Activiteit' om de sessie te stoppen.

source: Date de connexion
de_de: Verbindungsdatum
nl_nl: Datum van de verbinding

source: Dernier access
de_de: Letzter Zugriff
fr_fr: Dernier accès
nl_nl: Laatste verbinding

source: End Activity
de_de: Aktivität beenden
fr_fr: Mettre fin à la session
nl_nl: Einde activiteit

source: Current session
de_de: Aktuelle Session
fr_fr: Session en cours
nl_nl: Huidige sessie

source: End session activity
de_de: Session Aktivität beenden
fr_fr: Clore la session
nl_nl: Einde sessie activiteit

source: Do you really want to end the activity of this session?
de_de: Möchten Sie wirklich, die Aktivität von dieser Session beenden?
fr_fr: Voulez-vous vraiment mettre fin à l'activité de cette session ?
nl_nl: Wilt u werkelijk de activiteit van deze sessie stoppen?

source: boutton::mettre a jour
de_de: updaten
fr_fr: Mettre à jour
nl_nl: update

source: Phrasea search-engine configuration
de_de: Phrasea Suchmaschine Konfiguration
fr_fr: Configuration du moteur de recherche Phrasea
nl_nl: Phrasea zoekmotor configuratie

source: Enable stemming
de_de: Stemming erlauben
fr_fr: Activiter les Stemmes
nl_nl: Sta stoppen toe

source: Default sort
de_de: Standard-Sortierung
fr_fr: Tri par défaut
nl_nl: Standaard sortering

source: Creer un Photoset
de_de: ein Fotoset erstellen
fr_fr: Créer un Photoset
nl_nl: Maak een Photoset

source: Photo principale
de_de: Hauptbild
nl_nl: Hoofd foto

source: Page
de_de: Seite
nl_nl: Pagina

source: admin::tasks: planificateur de taches
de_de: Aufgaben-Scheduler
fr_fr: Planificateur de tâches
nl_nl: Taakplanner

source: Last update at
de_de: Letzte Aktualisierung um
fr_fr: Dernière mise à jour à
nl_nl: Laatst bijgewerkt op

source: admin::tasks: statut de la tache
de_de: Status
fr_fr: Statut
nl_nl: Status van de taak

source: admin::tasks: process_id de la tache
de_de: Prozess id
fr_fr: Process_id
nl_nl: process_id van de taak

source: admin::tasks: etat de progression de la tache
de_de: im Gange
fr_fr: Progression
nl_nl: voortgang van de taak

source: admin::tasks: Nouvelle tache
de_de: Neue Aufgabe
fr_fr: Nouvelle tâche
nl_nl: Nieuwe taak

source: admin::tasks: supprimer la tache ?
de_de: Aufgabe löschen?
fr_fr: Supprimer la tâche ?
nl_nl: De taak verwijderen ?

source: status:: numero de bit
de_de: Status Nummer
fr_fr: Status n°
nl_nl: aantal bit

source: admin::status: case A
de_de: Off
fr_fr: Off
nl_nl: Case A

source: admin::status: texte a afficher
de_de: Text angezeigt
fr_fr: Texte affiché
nl_nl: te tonen tekst

source: Symbolized by
de_de: symbolisiert durch
fr_fr: Symbolisé par
nl_nl: Gesymboliseerd door

source: admin::status:: aucun symbole
de_de: Bildzeichen löschen
fr_fr: Supprimer l'icône
nl_nl: geen enkel symbool

source: admin::status: case B
de_de: On
fr_fr: On
nl_nl: Case B

source: status:: Afficher le status dans les feuilles de reponses pour tous les utilisateurs
de_de: Bildzeichen des Status oben der Miniaturansichten anzeigen, für alle Benutzer (wenn ungewählt, werden nur die Benutzer, die die Status bearbeiten können, die Status sehen)
fr_fr: Afficher les symboles du status au-dessus des vignettes pour tous les utilisateurs (si non cochés, seuls les utilisateurs ayant le droit d'éditer les status les verront).
nl_nl: Toon de statussen in de bladeren van de antwoorden aan alle gebruikers

source: status:: retrouver sous forme de filtre dans la recherche
de_de: Status Suche in der erweiterten Suche aktivieren
fr_fr: Activer les recherches sur ce status dans la recherche avancée.
nl_nl: vindt als filter terug in de zoek

source: client::answers: rapport de questions par bases
de_de: Suchabfragen Bericht
fr_fr: Rapport de questions
nl_nl: Rapport van de vragen per database

source: client::answers: %available_results% reponses
de_de: %available_results% Ergebnisse
fr_fr: %available_results% résultats
nl_nl: client::answers: %available_results% antwoorden

source: Erreur de login / mot de passe
de_de: Benutzername / Passwort Fehler
fr_fr: Erreur d'identifiant / mot de passe
nl_nl: Verkeerde login / paswoord

source: Bonjour, veuillez vous identifier sur %home_title% :
de_de: Guten Tag! Bitte melden Sie sich auf %home_title% an :
nl_nl: Goede dag, wilt u zich bekendmaken op %home_title% :

source: Se connecter
de_de: Sich einloggen
nl_nl: Verbinden

source: Probl&egrave;mes de connexion ?
de_de: Anmeldungsprobleme ?
fr_fr: Problème de connexion ?
nl_nl: Connectie problemen?

source: Autorisation d'acc&egrave;s
de_de: Zugriffsberechtigung
fr_fr: Autorisation d'accès
nl_nl: Toegangsrechten

source: Autorisez-vous l'application "<span>%application_name%</span>" &agrave; acc&eacute;der &agrave; votre contenu sur %home_title% ?
de_de: Berechtigen Sie die Anwendung "<span>%application_name%</span>", Ihrem Inhalt auf %home_title% zu zugreifen?
fr_fr: Autorisez-vous l'application "<span>%application_name%</span>" à accéder à votre contenu sur %home_title% ?
nl_nl: Heeft u toegang dat de applicatie "<span>%application_name%</span>" toegang heeft tot uw %home_title% ?

source: Autoriser
de_de: Berechtigen
nl_nl: Toestaan

source: Ne pas autoriser
de_de: Nicht berechtigen
nl_nl: Niet toestaan

source: login:: Mon compte
de_de: Mein Benutzerkonto
fr_fr: Mon Compte
nl_nl: Mijn account

source: Informations personnelles
de_de: vertrauliche Informationen
nl_nl: Persoonlijke informaties

source: login:: Changer mon adresse email
de_de: meine E-Mail Adresse ändern
fr_fr: Changer mon adresse e-mail
nl_nl: Verander mijn email adres

source: Password
de_de: Passwort
fr_fr: Mot de passe
nl_nl: Wachtwoord

source: admin::compte-utilisateur changer mon mot de passe
de_de: mein Passwort ändern
fr_fr: Changer mon mot de passe
nl_nl: Verander mijn paswoord

source: Notification par email
de_de: E-Mail Benachrichtigungen
fr_fr: Notifications par e-mail
nl_nl: Melding via email

source: admin::compte-utilisateur:ftp: Activer le compte FTP
de_de: FTP-Funktion aktivieren
fr_fr: Activer la fonction FTP
nl_nl: De FTP-account activeren

source: admin::compte-utilisateur:ftp: repertoire de destination ftp
de_de: FTP Zielordner
fr_fr: Dossier distant
nl_nl: Bestemmings ftp-map

source: admin::compte-utilisateur:ftp: prefixe des noms de dossier ftp
de_de: Ordner Namens-Prefix
fr_fr: Préfixe des noms de dossier
nl_nl: Voorvoegsel bij de namen van de ftp map

source: admin::compte-utilisateur:ftp: Utiliser le mode passif
de_de: Passiv Mode benutzen
fr_fr: Utiliser le mode passif
nl_nl: Gebruik de passive mode

source: admin::compte-utilisateur:ftp: Nombre d'essais max
de_de: maximale Anzahl von Versuchen
fr_fr: Nombre d'essais
nl_nl: Aantal max probeersels

source: Chercher
de_de: Suchen
nl_nl: Zoeken

source: thesaurus:: le terme
de_de: Begriff
fr_fr: Le terme
nl_nl: De term

source: thesaurus:: est egal a
de_de: gleich
fr_fr: est égal à
nl_nl: is gelijk aan

source: thesaurus:: commence par
de_de: beginnt mit
fr_fr: commence par
nl_nl: beginnen met

source: thesaurus:: contient
de_de: beinhaltet
fr_fr: contient
nl_nl: bevat

source: The following errors have been detected
de_de: Die folgende Fehler wurden festgestellt
fr_fr: Les erreurs suivantes ont été détectées.
nl_nl: De volgende fouten werden opgemerkt

source: Would you like to continue ?
de_de: Möchten Sie, fortzufahren?
fr_fr: Voulez-vous continuer ?
nl_nl: Wilt u verdergaan?

source: Apply a model
de_de: eine Vorlage anwenden
fr_fr: Appliquer un modèle
nl_nl: Gebruik een model
