Repository: alchemy-fr/Phraseanet
Catalog: locale/*/LC_MESSAGES/phraseanet.po
Languages: de_de, fr_fr, nl_nl

source: %1$s a envoye son rapport de validation de %2$s
de_de: %1$s hat seinen Bestätigungsbericht von %2$s versendet
fr_fr: %1$s a envoyé son rapport de validation de %2$s
nl_nl: %1$s heeft een goedkeuringsrapport verstuurd %2$s

source: Rapport de Validation
de_de: Bestätigungsbericht
nl_nl: Rapport van goedkeuring

source: Reception d'un rapport de validation
de_de: Empfang eines Bestätigungsberichtes
fr_fr: Réception d'un rapport de validation
nl_nl: Ontvangst van een goedkeuringsrapport

source: Rappel : Il vous reste %1$d jours pour valider %2$s de %3$s
de_de: Zur Erinnerung: Sie haben %1$d verbleibende Tage, um %2$s von %3$s zu bestätigen
fr_fr: Il vous reste %1$d jours pour valider %2$s de %3$s
nl_nl: Aanmaning : nog %1$d dagen te gaan voor het goedkeuren %2$s de %3$s

source: Rappel pour une demande de validation
de_de: Erinnerung für eine Bestätigungsanfrage
nl_nl: Aanmaning voor een goedkeuringsaanvraag

source: report:: utilisateur
de_de: Benutzer
fr_fr: Utilisateur
nl_nl: Gebruiker

source: report:: collections
de_de: Kollektionen
fr_fr: Collections
nl_nl: Collecties

source: report:: Connexion
de_de: Verbindungen
fr_fr: Connexions
nl_nl: Verbinding

source: report:: commentaire
de_de: Kommentar
fr_fr: Commentaire
nl_nl: Commentaar

source: report:: question
de_de: Anfrage
fr_fr: Questions
nl_nl: Vraag

source: report:: date
de_de: Datum
fr_fr: Date
nl_nl: Datum

source: report:: fonction
de_de: Beruf
fr_fr: Fonction
nl_nl: Functie

source: report:: activite
de_de: Aktivität
fr_fr: Activité
nl_nl: Activiteit

source: report:: pays
de_de: Staat
fr_fr: Pays
nl_nl: Land

source: report:: societe
de_de: Unternehmen
fr_fr: Société
nl_nl: Bedrijf

source: report:: nombre
de_de: Anzahl
fr_fr: Nombre
nl_nl: Aantal

source: report:: telechargement
de_de: Download
fr_fr: Téléchargement
nl_nl: Download

source: report:: record id
de_de: record id
fr_fr: recordId
nl_nl: Record id

source: report:: type d'action
de_de: Aktionstyp
fr_fr: Type d'action
nl_nl: Type actie

source: report:: fichier
de_de: Datei
fr_fr: Fichier
nl_nl: Document

source: report:: type
de_de: Bildschirmtyp
fr_fr: Résolution
nl_nl: Type

source: report:: taille
de_de: Gesamtzahl
fr_fr: Taille
nl_nl: Grootte

source: report:: copyright
de_de: Ursprung
fr_fr: Crédit
nl_nl: Copyright

source: phraseanet:: sous definition
de_de: Unterauflösung
fr_fr: Sous-définition
nl_nl: Per definitie

source: phraseanet::jours:: lundi
de_de: Montag
fr_fr: Lundi
nl_nl: maandag

source: phraseanet::jours:: mardi
de_de: Dienstag
fr_fr: Mardi
nl_nl: dinsdag

source: phraseanet::jours:: mercredi
de_de: Mittwoch
fr_fr: Mercredi
nl_nl: woensdag

source: phraseanet::jours:: jeudi
de_de: Donnerstag
fr_fr: Jeudi
nl_nl: donderdag

source: phraseanet::jours:: vendredi
de_de: Freitag
fr_fr: Vendredi
nl_nl: vrijdag

source: phraseanet::jours:: samedi
de_de: Samstag
fr_fr: Samedi
nl_nl: zaterdag

source: phraseanet::jours:: dimanche
de_de: Sonntag
fr_fr: Dimanche
nl_nl: zondag

source: janvier
de_de: Jänner
nl_nl: januari

source: fevrier
de_de: Februar
fr_fr: février
nl_nl: februari

source: mars
de_de: März
nl_nl: maart

source: avril
de_de: April
nl_nl: april

source: juin
de_de: Juni
nl_nl: juni

source: juillet
de_de: Juli
nl_nl: juli

source: aout
de_de: August
fr_fr: août
nl_nl: augustus

source: septembre
de_de: September
nl_nl: september

source: octobre
de_de: Oktober
nl_nl: oktober

source: novembre
de_de: November
nl_nl: november

source: decembre
de_de: Dezember
fr_fr: décembre
nl_nl: december

source: Continuer ?
de_de: Fortsetzen?
nl_nl: Doorgaan ?

source: report:: activite par heure
de_de: Aktivität pro Stunde
fr_fr: Activité par heure (moyenne)
nl_nl: Activitiet per uur

source: report:: questions
de_de: Anfragen
fr_fr: Questions

source: report:: questions sans reponses
de_de: Anfragen ohne Ergebnis
fr_fr: Questions sans réponses
nl_nl: Vragen zonder antwoord

source: report:: questions les plus posees
de_de: Häufigsten gestellten Fragen
fr_fr: Questions les plus posées
nl_nl: Meest gestelde vragen

source: report:: Telechargement effectue par l'utilisateur %s
de_de: Download pro Nutzer %s
fr_fr: Téléchargement effectué par l'utilisateur %s

source: report:: telechargements par jour
de_de: Download pro Tag
fr_fr: Téléchargements par jour
nl_nl: Downloads per dag

source: report:: Detail des connexions
de_de: Verbindungsdetails
fr_fr: Détail des connexions
nl_nl: Detail van de connecties

source: report:: non-renseigne
de_de: nicht ausgefüllt
fr_fr: Non-Renseigné
nl_nl: Niet-informatief

source: report:: Detail des telechargements
de_de: Downloaddetails
fr_fr: Détail des téléchargements
nl_nl: Detail van de downloads

source: report:: document ajoute
de_de: hinzugefügte Dokumente
fr_fr: Documents ajoutés
nl_nl: Document toegevoegd

source: report::Connexions
de_de: Verbindungen
fr_fr: Connexions
nl_nl: Connecties

source: report:: telechargements
de_de: Download
fr_fr: Téléchargements
nl_nl: Downloads

source: report:: edited documents
de_de: Bearbeitete Dokumente
fr_fr: Documents édités
nl_nl: Bewerkte documenten

source: report:: navigateur
de_de: Webbrowser
fr_fr: Navigateur
nl_nl: Browser

source: report:: Plateforme
de_de: Plattform
fr_fr: Plateforme
nl_nl: Platform

source: report:: resolution
de_de: Bildschirmauflösung
fr_fr: Résolution
nl_nl: Resolutie

source: report:: navigateurs et plateforme
de_de: Webbrowser und Plattformen
fr_fr: Navigateurs et Plateformes
nl_nl: Browsers en platform

source: report:: modules
de_de: Module
fr_fr: Modules
nl_nl: Modules

source: report:: Information sur les utilisateurs correspondant a %s
de_de: Informationen über die Benutzer entsprechend %s
fr_fr: Informations sur les utilisateurs correspondant à %s
nl_nl: Informatie over gebruikers die corresponderen met %s

source: phraseanet::utilisateur inconnu
de_de: unbekannter Benutzer
fr_fr: Utilisateur inconnu
nl_nl: Onbekende gebruiker

source: report:: Information sur l'utilisateur %s
de_de: Information über Benutzer %s
fr_fr: Information sur l'utilisateur %s
nl_nl: Informatie over gebruiker %s

source: report:: Information sur l'enregistrement numero %d
de_de: Information über Aufnahme %d
fr_fr: Information sur l'enregistrement %d
nl_nl: Informatie over de regsitratie met nummer %d

source: report:: Information sur le navigateur %s
de_de: Information über Webbrowser %s
fr_fr: Information sur le navigateur %s
nl_nl: Informatie over de browser %s

source: report:: pushed documents
de_de: "Pushed" Dokumente
fr_fr: Documents distribués
nl_nl: Doorgestuurde documenten

source: Sent documents (mail)
de_de: versendete Dokumente (E-Mail)
fr_fr: Documents envoyés (par e-mail)
nl_nl: Verstuurde documenten (mail)

source: report:: validated documents
de_de: Bestätigte Dokumente
fr_fr: Documents validés
nl_nl: Gevalideerde documenten

source: reponses::document sans titre
de_de: ohne Titel
fr_fr: Sans titre
nl_nl: Documenten zonder titel

source: document original
de_de: Originales Dokument
nl_nl: origineel document

source: caption XML
de_de: XML Beschriftung
fr_fr: Notice XML

source: caption YAML
de_de: YAMP Beschriftung
fr_fr: Notice YAML

source: preview:: regroupement
de_de: Berichte
fr_fr: Reportages
nl_nl: Hergroepering

source: preview:: resultat numero %s
de_de: Ergebnis Nummer %s
fr_fr: résultat numéro %s
nl_nl: Resultaat numer %s

source: report::acces direct
de_de: Direkt Zugriff
fr_fr: Accès direct
nl_nl: Directe toegang

source: report:: page d'accueil
de_de: Hautpseite
fr_fr: Accueil
nl_nl: Landingspagina

source: report:: visualiseur cooliris
de_de: Cooliris Viewer
fr_fr: Visualiseur Cooliris
nl_nl: Cooliris voorvertoning

source: export::ftp: reglages manuels
de_de: manuelle Einstellungen
fr_fr: Réglages manuels
nl_nl: Manuele instellingen

source: Commande du %s
de_de: Bestellung von %s
nl_nl: Bestelling van %s

source: task::archive:Archivage
de_de: Archivierung auf Kollektion
fr_fr: Archive dans la collection
nl_nl: Archivering

source: task::archive:archivage sur base/collection/
de_de: Archivierung zur Datenbank/Kollektion
fr_fr: Archive dans la base et la collection
nl_nl: Archivering van database/collection/

source: task::_common_:hotfolder
de_de: Hot Folder
fr_fr: Hot Folder
nl_nl: Hotfolder

source: task::_common_:periodicite de la tache
de_de: Periodizität
fr_fr: intervalle d'éxécution
nl_nl: Periodiciteit van de taak

source: task::_common_:secondes (unite temporelle)
de_de: Sekunden
fr_fr: secondes
nl_nl: secondes (unite temporelle)

source: task::archive:delai de 'repos' avant traitement
de_de: Frist vor Bearbeitung
fr_fr: délais avant traitement.
nl_nl: Periode van 'rust' voor de behandeling

source: task::archive:deplacer les fichiers archives dans _archived
de_de: die archivierten Dateien nach _archived verschieben
fr_fr: Déplacer les documents archivés dans "_archived"
nl_nl: verplaats document van archief dans _archived

source: task::archive:deplacer les fichiers non-archives dans _error
de_de: die unarchivierte Dateien nach_error verschieben
fr_fr: Déplacer les documents non-archivés dans "_error"
nl_nl: cerplaats document van archief dans _error

source: task::archive:copier les fichiers '.phrasea.xml' et '.grouping.xml' dans _archived
de_de: Copy '.phrasea.xml' and 'groupin.xml' files to _archive
fr_fr: Déplacer les fichiers '.phrasea.xml' et '.grouping.xml' dans "_archived"
nl_nl: kopieer de documenten '.phrasea.xml' en '.grouping.xml' dans _archived

source: task::archive:supprimer les repertoires apres archivage
de_de: Verzeichnisse nach Archivierung löschen
fr_fr: Supprimer les répertoires après archivage
nl_nl: verwijder de mappen na archivering

source: task::archive:Archiving files found into a 'hotfolder'
de_de: gefundenen Dateien nach einem Hotfolder archivieren
fr_fr: Archiver les fichiers déposés dans le dossier
nl_nl: Archivering files gevonden in een 'hotfolder'

source: Indexation task
de_de: Indexierung Aufgabe
fr_fr: Tâche d'indexation
nl_nl: Index taak

source: This task is used to index records for Phrasea engine.
de_de: Diese Aufgabe wird benutzt, um die Datensätze für die Phrasea Maschine zu indexieren
fr_fr: Cette tâche se destine à l'indexation d'enregistrements par le moteur Phrasea
nl_nl: Deze taak wordt gebruikt om records te indexeren voor de Phrasea toepassing

source: MySQL Database
de_de: MySQL-Datenbank
fr_fr: Nom de la base MySQL

source: MySQL password
de_de: MySQL-Passwort
fr_fr: Mot de passe MySQL
nl_nl: MySQL wachtwoord

source: MySQL connection charset
de_de: Zeichensatz / Kollation der MySQL-Verbindung
fr_fr: Interclassement pour la connexion MySQL
nl_nl: MySQL verbindingscollatie

source: Debug binary mask
de_de: binäre Maske austesten
fr_fr: Masque binaire pour débogage
nl_nl: Debug binair masker

source: Default language for thesaurus candidates
de_de: Standardsprache für mögliche Begriffe im Thesaurus
fr_fr: Langue par défaut des termes candidats du thésaurus
nl_nl: Standaard taal voor thesaurus kandidaten

source: Enable stemming languages
de_de: stemmende Sprachen aktivieren
fr_fr: Activer la recherche par Stemmes
nl_nl: Minder talen inschakelen

source: example : fr,en
de_de: Beispiel: fr, en, de
fr_fr: exemple : fr, en
nl_nl: voorbeeld: fr, en, nl

source: Sort records with an empty field
de_de: Datensätze mit einem leeren Feld sortieren
fr_fr: Trier les enregistrements avec un champ vide
nl_nl: Sorteer records met een leeg veld

source: Hide records
de_de: Datensätze ausblenden
fr_fr: Masquer les enregistrements
nl_nl: Verberg records

source: At the beginning
de_de: Am Anfang
fr_fr: Au début
nl_nl: Bij het begin

source: At the end
de_de: Am Ende
fr_fr: A la fin
nl_nl: Bij het einde

source: Do not log, output to console
de_de: Kein SysLog, Augsgabe an die Konsole
fr_fr: Afficher la sortie dans la console (pas dans la log)
nl_nl: Neem niet op in de log-files, stuur door naar de console

source: Run as application, not as service
de_de: Läuft als Anwendung, nicht als Dienst
fr_fr: Executer comme une application, non comme un service
nl_nl: Voer uit als een programma, niet als een service

source: Windows specific
de_de: Windows-spezifisch
fr_fr: Spécifique à la version Windows
nl_nl: Windows specifiek

source: Vidage de collection
de_de: Entleerung von Kollektionen
fr_fr: Suppression de tous les documents de la collection
nl_nl: Dump collectie

source: task::ftp:FTP Push
de_de: FTP Push
fr_fr: FTP Push
nl_nl: FTP Push

source: task::ftp:proxy
de_de: Proxy
fr_fr: Proxy

source: task::ftp:proxy port
de_de: Proxy Port
fr_fr: Port
nl_nl: task::ftp:proxy poort

source: task::ftp:Etat d'envoi FTP vers le serveur "%1$s" avec le compte "%2$s" et pour destination le dossier : "%3$s"
de_de: Transfer status to %1$s server to %3$s recipient folder using %2$s account
fr_fr: Transfer status to %1$s server to %3$s recipient folder using %2$s account
nl_nl: Staat van versturing FTP naar server "%1$s" met de rekening "%2$s" en met bestemming map : "%3$s"

source: task::ftp:TENTATIVE no %s, %s
de_de: Versuch kein %s, %s
fr_fr: ftp: Tentative n° %s, %s
nl_nl: POGING no %s, %s

source: task::ftp:File "%1$s" (record %2$s) de la base "%3$s" (Export du Document) : Transfert cancelled (le document n'existe plus)
de_de: File "%1$s" (record %2$s) from database "%3$s" (Preview download) : Transfer canceled (document deleted)
fr_fr: Le fichier "%1$s" (record %2$s) de la base "%3$s" (Export du Document) : Transfert annulé (document inexistant)
nl_nl: File "%1$s" (record %2$s) van database "%3$s" (Export van het document) : Transfert gestopt (het document bestaat niet meer)

source: task::ftp:Tous les documents ont ete transferes avec succes
de_de: Alle Dokumente wurden erfolgreich übertragen
fr_fr: Tous les fichiers ont été transférés
nl_nl: Alle documenten zijn met succes overgezet

source: task::ftp:Record %1$s - %2$s de la base (%3$s - %4$s) - %5$s
de_de: Aufnahme %1$s - %2$s der Datenbank (%3$s - %4$s) - %5$s
fr_fr: Enregistrement %1$s - %2$s de la base (%3$s - %4$s) - %5$s
nl_nl: Record %1$s - %2$s van database (%3$s - %4$s) - %5$s

source: Transfert OK
de_de: Übertragung OK

source: Transfert Annule
de_de: Übertragung abgebrochen
fr_fr: Transfert Annulé
nl_nl: Transfert Gestopt

source: task::ftp:Certains documents n'ont pas pu etre tranferes
de_de: Einige Dokumente konnten nicht übertragen werden
fr_fr: Certains fichiers n'ont pu être transférés
nl_nl: Sommige documenten zijn niet overgezet

source: Des difficultes ont ete rencontres a la connection au serveur distant
de_de: Probleme sind bei der Verbindung mit dem entfernten Server aufgetreten
fr_fr: Des difficultés ont été rencontrées lors de la connexion au serveur distant
nl_nl: Er zijn moeilijkheden ontstaan met de connectie naar de server

source: La connection vers le serveur distant est OK
de_de: Verbindung mit dem entfernten Server ist OK
fr_fr: Connexion réussie vers le serveur distant
nl_nl: Connectie met de server is OK

source: task::ftp:Details des fichiers
de_de: Angaben der Datei(en)
fr_fr: Détails des fichiers:
nl_nl: Details van het document

source: task::ftp:FTP Pull
de_de: FTP Pull
fr_fr: FTP Pull
nl_nl: FTP Pull

source: task::ftp:mode passif
de_de: Passiv-Mode
fr_fr: ftp : mode passif
nl_nl: mode passif

source: task::ftp:utiliser SSL
de_de: SSL
fr_fr: SSL
nl_nl: SSL gebruiker

source: Log changes
de_de: Protokolle Änderungen
fr_fr: Historique des événements
nl_nl: Log aanpassingen

source: task::subdef:creation des sous definitions des documents d'origine
de_de: Erstellung von Unterauflösungen
fr_fr: Création des sous définitions des documents
nl_nl: aanmaak van thumbnails bij orginele documenten

source: task::subdef:creation des sous definitions
de_de: Erstellung der Unterauflösungen
fr_fr: Création des sous définitions
nl_nl: aanmaak van de thumbnails

source: Number of records to process per batch
de_de: Anzahl von Datensätzen per Stapel zu verarbeiten
fr_fr: Nombre d'enregistrements à traiter par lot
nl_nl: Aantal records te verwerken per batch

source: Restart the task every X records
de_de: Starten Sie die Aufgabe alle n Datensätze noch einmal
fr_fr: Redémarrer la tâche tous les n enregistrements
nl_nl: Herstart de taak om de X records

source: Restart the task if memory reaches
de_de: Starten Sie die Aufgabe noch einmal, wenn der Speicher erreicht
fr_fr: Redemarrer la tâche en cas de fuite mémoire
nl_nl: Herstart de taak als het geheugen bereikt

source: Try to extract embedded thumbnails
de_de: Versuchen, eingebettete Miniaturansichten zu entnehmen
fr_fr: Essayer d'extraire les vignettes intégrées
nl_nl: Probeer om de ingesloten thumbnails te extraheren

source: task::writemeta:(re)ecriture des metadatas dans les documents (et subdefs concernees)
de_de: Zurückschreiben der Metadaten in Dokumente (und betroffenen Unterauflösungen)
fr_fr: Réécriture des métadonnées dans les documents (et subdef)
nl_nl: (her)schrijven van de metadatas in de documenten (en betreffende thumbnails)

source: task::writemeta:ecriture des metadatas
de_de: Metadaten Schreiben
fr_fr: Ecriture des métas-données
nl_nl: wegschrijven van de metadatas

source: task::writemeta:effacer les metadatas non presentes dans la structure
de_de: Strukturfehlende Metadaten löschen
fr_fr: Effacer les métadonnées
nl_nl: verwijder metadatas die niet in de structuur voorkomen

source: task::_common_:records, ou si la memoire depasse
de_de: Datensätze, oder wenn die Speicherplatz überschritten wird
fr_fr: records, ou si la mémoire dépasse
nl_nl: records, of als het geheugen is opgebruikt

source: A user already exists with email addres %s
de_de: Ein Benutzer existiert schon mit dem Email %s
fr_fr: Un utilisateur existe déjà avec l'adresse e-mail %s
nl_nl: Een gebruiker met dit email adres %s bestaat reeds

source: modele %s
de_de: Vorlage %s
fr_fr: Modèle %s
nl_nl: model %s

source: Default language
de_de: Standardsprache
fr_fr: Langue par défaut

source: Static URL
de_de: statische URL
fr_fr: URL Statique

source: Maintenance state
de_de: Wartungszustand
fr_fr: Etat de maintenance

source: Maintenance message
de_de: Wartungsmeldung
fr_fr: Message de maintenance

source: Enable maintenance message broadcast
de_de: Aussendung von Wartungsmeldungen aktivieren
fr_fr: Diffuser le message de maintenance

source: Log errors
de_de: Protokolle Fehler
fr_fr: Log d'erreurs

source: Webservices connectivity
de_de: Webservices Konnektivität
fr_fr: Connexion à des Webservices

source: Use Google API
de_de: Benutzen Sie Google API
fr_fr: Utiliser l'API Google

source: Geonames server address
de_de: GeoNames Serveradresse
fr_fr: Adresse du serveur de Géolocalisation Geonames

source: Use recaptcha API
de_de: Benutzen Sie ReCaptcha API
fr_fr: Utiliser l'API reCAPTCHA

source: Recaptcha public key
de_de: öffentlicher Schlüssel für ReCaptcha
fr_fr: Clé publique reCAPTCHA

source: Recaptcha private key
de_de: geheimer Schlüssel für ReCaptcha
fr_fr: Clé privée reCAPTCHA

source: Youtube connectivity
de_de: Youtube Konnektivität
fr_fr: Connexion YouTube

source: Use youtube API
de_de: Benutzen Sie Youtube API
fr_fr: Utiliser l'API YouTube

source: Create API account at %s, then use %s as callback URL value
de_de: API Konto bei %s erstellen, dann benutzen Sie %s als Rückruf-URL Wert
fr_fr: Créer un compte API %s puis utiliser la valeur suivante %s comme URL de Callback.

source: Youtube public key
de_de: öffentlicher Schlüssel für Youtube
fr_fr: Clé publique YouTube

source: Youtube secret key
de_de: geheimer Schlüssel für Youtube
fr_fr: Clé secrète YouTube

source: Youtube developer key
de_de: Entwicklerschlüssel für Youtube
fr_fr: Clé développeur YouTube

source: See %s
de_de: %s sehen
fr_fr: Voir %s.

source: FlickR connectivity
de_de: Flickr Konnektivität
fr_fr: Connexion Flickr

source: Use Flickr API
de_de: Benutzen Sie Flickr API
fr_fr: Utiliser l'API Flickr

source: Flickr public key
de_de: öffentlicher Schlüssel für Flickr
fr_fr: Clé publique Flickr

source: Flickr secret key
de_de: geheimer Schlüssel für Flickr
fr_fr: Clé secrète Flickr

source: Dailymotion connectivity
de_de: Dailymotion Konnektivität
fr_fr: Connexion Dailymotion

source: Use Dailymotion API
de_de: Benutzen Sie Dailymotion API
fr_fr: Utiliser l'API Dailymotion

source: Dailymotion public key
de_de: öffentlicher Schlüssel für Dailymotion
fr_fr: Clé publique Dailymotion

source: Dailymotion secret key
de_de: geheimer Schlüssel für Dailymotion
fr_fr: Clé secrète Dailymotion

source: Phraseanet client API
de_de: Phraseanet Kunde API
fr_fr: API cliente Phraseanet

source: Authorize *Phraseanet Navigator*
de_de: *Phraseanet Navigator* aktivieren
fr_fr: Autoriser *Phraseanet Navigator*

source: *Phraseanet Navigator* is a smartphone application that allow user to connect on this instance
de_de: *Phraseanet Navigator* ist eine Smartphone Anwendung, die dem Benutzer ermöglicht, sich auf diese Instanz zu verbinden.
fr_fr: *Phraseanet Navigator* est une application mobile permettant à des utilisateurs de se connecter sur cette instance Phraseanet.

source: Authorize Microsoft Office Plugin to connect.
de_de: Verbindung mit Microsoft Office Plugin erlauben
fr_fr: Autoriser la connexion d'un plugin Microsoft Office

source: Documents storage
de_de: Dokumente Speicherung
fr_fr: Stockage de documents

source: Default path for datas
de_de: Default-Pfad für Daten
fr_fr: Chemin par défaut pour les données

source: Executables settings
de_de: Einstellungen von ausführbaren Programme
fr_fr: Paramètres d'exécutables

source: php.ini path
de_de: php.ini Pfad
fr_fr: Chemin du répertoire de fichier php.ini

source: Empty if not used
de_de: leer, wenn nicht benutzt
fr_fr: Laisser vide si non utilisé

source: Number of threads to use for FFMpeg
de_de: Anzahl von Fäden für FFMpeg zu benutzen
fr_fr: Nombre de threads réservés à FFmpeg

source: Maximum number of pages to be extracted from PDF
de_de: Seitenhöchstzahl aus PDF extrahiert
fr_fr: Nombre maximum de pages à extraire depuis les documents PDF

source: Main configuration
de_de: Hauptkonfiguration
fr_fr: Configuration principale

source: Admin email
de_de: Admin-E-Mailadresse
fr_fr: Adresse e-mail de l'administrateur

source: Display the name of databases and collections
de_de: Zeigen Sie den Name der Datenbanken und Kollektionen an
fr_fr: Afficher le nom des bases et collections

source: Choose the title of the document to export
de_de: Wählen Sie den Titel des Dokuments zu exportieren
fr_fr: Permettre le choix du nom de fichier au téléchargement

source: Default export title
de_de: Standard Export Titel
fr_fr: Nom de fichier attribué par défaut

source: Document title
de_de: Titel des Dokuments
fr_fr: Le titre du document

source: Original name
de_de: ursprünglicher Name
fr_fr: Le nom de fichier original

source: Enable this setting to share on Facebook and Twitter
de_de: Aktivieren Sie diese Einstellung, um Dateien auf Facebook und Twitter zu teilen
fr_fr: Activer le partage sur Facebook et Twitter

source: Disabled
de_de: Deaktiviert
fr_fr: Désactivé

source: Publishers
de_de: Veröffentlicher
fr_fr: Restreindre au droit Publication

source: Enabled
de_de: Aktiviert
fr_fr: Activé

source: Homepage
de_de: Homeseite
fr_fr: Page d'acceuil

source: Homepage slideshow
de_de: Homeseite Diashow
fr_fr: Diaporama de page d'accueil

source: Single image
de_de: Einzelbild
fr_fr: Image seule

source: Slide show
de_de: Diashow
fr_fr: Diaporama

source: Carousel
de_de: Karussell
fr_fr: Carrousel

source: Search engine
de_de: Suchmaschine
fr_fr: Moteur de recherche

source: Minimum number of letters before truncation
de_de: Mindestzeichenzahl vor der Kürzung
fr_fr: Nombre minimal de caractères avant la troncature

source: Used in search engine
de_de: im Suchmaschine benutzt
fr_fr: Utilisé dans le moteur de recherche.

source: Default query
de_de: Standardsuche
fr_fr: Requête par défaut

source: Default searched type
de_de: Standard Suchoptionen
fr_fr: Type d'enregistrements recherchés par défaut
